{"id": "353465974", "abstractive": "충주시는 민간보조사업의 증가와 보조금 집행관리에 대한 부당 행위가 증가함에따라 15일부터 25일까지 보조금 실태를 파악한 후 8월15일까지 세부감사를 진행, 운영실태 전반에 대한 자체 감사를 실시할 계획이라고 밝혔다.", "extractive": [2, 3, 5], "article_original": ["보조금 집행 위법행위·지적사례 늘어", "특별감사반, 2017~2018년 축제 점검", "충주시가 민간에게 지원되는 보조사업의 대형축제와 관련해 선정·집행·정산 등 운영실태 전반에 대한 자체 감사를 실시할 계획이라고 밝혔다.", "이는 최근 민간보조사업의 증가와 더불어 보조금 집행관리에 대한 위법 부당 행위와 지적사례가 지속적으로 증가함에 따라, 감사를 통해 취약요인을 점검해 올바른 보조금 사용 풍토를 정착시키겠다는 취지다.", "시는 감사담당관실과 기획예산과 보조금 관련 주무관으로 특별감사반을 편성해 2017년부터 2018년까지 집행된 축제성 보조금 집행에 대한 철저한 점검과 감사를 통해 부정 수급 및 부정 집행이 확인되면 엄정한 조치를 취할 방침이다.", "시는 지난 15일부터 25일까지 10일간의 사전감사를 통해 보조금 실태를 파악한 후, 8월15일까지 세부감사를 진행할 예정이라고 전했다.", "축제성 관련 부정수급 유형을 보면 허위·기타 부정한 방법으로 보조금 신청, 사업 실적을 부풀려 보조금을 횡령·편취, 보조금 교부 목적과 다른 용도로 집행, 보조금으로 취득한 재산에 대해 지자체장의 승인없이 임의 처분 등이 해당된다.", "시는 불법보조금 근절과 효율적인 점검 및 적극적인 시민관심을 유도하기 위해 '지방보조금 부정수급 신고센터(☏850-5031)'를 설치 운영하고 있다.", "지방보조금 부정수급 신고 시 직접방문 및 국민신문고(www.epeople.or.kr), 충주시홈페이지(www.chungju.or.kr)를 통해 접수하면 되고, 신고취지와 이유를 기재하고 부정행위와 관련한 증거자료를 제시하면 된다.", "단, 익명 신고는 접수치 않는다.", "시 관계자는 \"이번 자체 점검 및 감사를 통해 축제보조금이 제대로 쓰이는지에 대한 반성과 함께 보조금 집행의 투명성 및 행정의 신뢰성을 확보하는데 최선을 다하겠다\"고 말했다.", "한편. 시는 감사 및 예산부서 합동으로 컨설팅 위주의 상반기 보조금 특정감사(1월10일~20일)를 실시해 주의 11건, 시정 6건, 권고 1건을 자체 적발하고 조치한 바 있다."], "media": "충청투데이"}
{"id": "366398381", "abstractive": "국무조정실은 8일 오후 대전시청에서 '대전지역 규제혁신 현장간담회'를 열고 대전과 충남에 취약한 뿌리산업 육성방안으로 규제개선을 논의하였으며, 관계자는 기업과 국민들이 체감할 수 있는 규제개선이 이루어지도록 최대한 노력할 것이라고 밝혔다.", "extractive": [4, 6, 14], "article_original": ["8일 대전시청에서 규제혁신 간담회", "도시개발 산업용지도 특화단지 지정가능", "국무조정실 최병환 국무1차장 주재로 대전지역 규제혁신 현장간담회가 개최됐다.", "(사진=국조실 제공)", "국무조정실은 8일 오후 대전시청에서 '대전지역 규제혁신 현장간담회'를 갖고 뿌리산업 특화단지 지정범위 등 규제개선을 논의했다.", "최병환 국무1차장 주재로 열린 이날 간담회에는 정윤기 대전시행정부시장과 정성욱 대전상공회의소 회장, 전원식 대전세종충남중소기업회장 등이 참석했다.", "이날 규제혁신 간담회에서 대전과 충남에 특히 취약한 뿌리산업 육성방안이 논의됐다.", "주조와 금형, 열처리처럼 원천기술을 지닌 국내 뿌리기업 2만5000여개 중 충청권에는 5.6%인 1400여개 뿐이고 뿌리산업특화단지는 전국 33개 단지 중 충북 옥천 1곳이 지정됐을 정도로 취약하다.", "그동안 뿌리산업 기업들이 집적화되어 있는 경우에도 산업단지 내에 위치한 경우나 협동화 사업지에만 뿌리산업특화단지로 지정될 수 있었다.", "이날 논의를 통해 정부는 뿌리산업 특화단지 지정범위를 확대하기로 했다.", "뿌리산업 기업들이 도시개발구역에 있는 경우에도 특화단지로 지정될 수 있도록 규제를 완화한다.", "이로써 대전 평촌도시개발지구처럼 도시개발법에 따른 산업시설용지도 뿌리기업이 입주한 경우 특화단지로 지정할 수 있게 된다.", "이밖에 임산부가 국민행복카드(임신·출산 진료비)를 약국에서도 사용할 수 있도록 허용한다.", "또 예비창업의 경우 사업자 등록 이전에는 보증지원제도가 없어 자금사정으로 창업에 어려움이 많았는데, 내년 상반기부터는 예비창업자도 창업자금 대상 보증심사를 받아 사업자 등록과 동시에 보증서 발급 및 대출이 가능해진다.", "국무조정실 민관합동규제개선추진단 관계자는 \"기업과 국민들이 체감할 수 있는 규제개선이 이루어지도록 지역 현장 간담회를 개최하고 있다\"라며 \"오늘 간담회에서 논의된 규제애로 사항에 대해 관계부처 협의·조정을 통해 최대한 해결될 수 있도록 할 것\"이라고 밝혔다.", "victorylba@"], "media": "중도일보"}
{"id": "360025161", "abstractive": "중국 경제일간지 21세기경제보도는 중국 대형 생명보험사인 차이나라이프가 '차이나라이프 중흥'이라는 전략적 목표를 세우고 비즈니스 중심의 조직 시스템 구축과 인터넷 생명보험회사 설립에 착수 중이라고 17일 보도하였다.", "extractive": [0, 1, 2], "article_original": ["중국 경제일간지 21세기경제보도는 중국 대형 생명보험사인 차이나라이프(中國人壽)가 인터넷 생명보험회사 설립을 추진 중이라고 17일 보도했다.", "이 신문에 따르면 차이나라이프는 올해 초부터 '차이나라이프 중흥'이라는 전략적 목표 아래, 조직 구조에 변화를 주고 있으며 2~3년 내로 '혁신 프로젝트'를 시작할 방침이다.", "수헝쉬안 차이나라이프 사장은 중기 실적 발표회에서 '혁신 프로젝트'와 관련해 비즈니스 중심의 조직 시스템 구축을 목표로 하고 있으며 현재는 본사와 지점 간의 조정 및 최적화에 중점을 두고 있다고 밝혔다.", "현재 중국에는 중안온라인, 타이캉온라인, 안신재산보험, 이안재산보험 등 총 4개의 허가된 인터넷보험 회사가 있지만 최근 실적은 부진한 상황이다.", "인터넷보험회사의 지난해 실적을 보면 수입보험료는 증가했지만 수익은 줄어든 것으로 나타났다.", "이안재산보험은 1.99억위안, 중안온라인은 17.97억위안, 안신재산보험은 4.95억위안, 타이캉온라인은 3.6억위안의 손실을 봤다.", "손실의 원인은 보험금 청구 증가와 높은 판매채널 비용 때문이었다.", "보험금 지급 규모는 이안재산보험이 8억위안, 중안온라인이 46.5억위안, 안신재산보험이 3.4억위안, 타이캉온라인이 8.8억위안이었다.", "4곳 중 유일하게 상장돼 있는 곳은 중안온라인으로 이 회사는 2013년 앤트파이낸셜, 텐센트, 핑안이 공동으로 설립했다.", "앤트파이낸셜이 13.53%, 텐센트가 10.20%, 핑안이 10.20%의 지분을 가지고 있다."], "media": "내일신문"}
{"id": "361884128", "abstractive": " 1일 대검찰청은 '조속한 검찰개혁 방안을 마련하라'는 문재인 대통령의 지시에 따라 검찰이 직접 수사를 담당하는 특수부를 대폭 축소하고 수사방식을 변경하는 등의 검찰대혁 방안을 마련하겠다고 밝혔다.", "extractive": [4, 5, 3], "article_original": ["전승표 기자", "대검, 文 지시에 발빠른 방안 마련 서울중앙지검 3곳 빼고 모두 폐지", "공개소환 등 검찰권 행사 면밀 검토 파견검사 복귀시켜 민생범죄 담당", "청와대와 조국 법무부 장관이 검찰개혁을 천명한 가운데 검찰이 직접 수사를 담당하는 특수부를 대폭 축소하고 수사방식을 변경하는 등의 개혁 방안을 내놨다.", "대검찰청은 1일 \"검찰권 행사 방식과 수사 관행 및 조직문화 등에 대해 국민과 검찰 구성원의 의견을 수렴하고, 이를 토대로 인권 보장을 최우선으로 하는 검찰개혁 방안을 마련하겠다\"고 밝혔다.", "이번 발표는 ‘조속한 검찰개혁 방안을 마련하라’는 문재인 대통령의 지시에 따른 것이다.", "검찰은 먼저 공개소환과 포토라인, 피의사실 공표 및 심야조사 등 문제를 포함한 검찰권 행사 방식과 수사 관행·실태 전반을 점검한 뒤 개선할 계획이다.", "이를 위해 각급 검찰청 간부와 인권보호관 및 인권전담검사를 중심으로 변호사단체, 시민사회단체, 언론, 인권단체, 교정 당국, 인신구속 담당경찰관 등의 의견을 폭넓게 수용할 방침이다.", "또 평검사와 여성검사, 형사·공판부 검사, 수사관 및 실무관 등 전체 구성원을 대상으로 수사와 공판 및 형집행 절차 전반에 걸쳐 보다 내실 있는 인권 보장이 이뤄질 수 있는 업무수행 방식을 마련한다.", "이 밖에 검찰은 구체적 개혁방안을 마련하기에 앞서 법무부의 지시에 따라 서울중앙지검 등 3개 검찰청을 제외한 전국의 모든 검찰청에 설치된 특수부를 폐지할 방침이다.", "다만, 특수부 폐지는 법무부령인 ‘검찰청 사무기구에 관한 규정’의 개정이 필요한 사항인 만큼, 법무부와 협의해 추진될 전망이다.", "이와 함께 ‘외부기관 파견검사’를 전원 복귀시켜 형사부와 공판부에 투입해 민생범죄를 담당하도록 하는 한편, 법무부가 추진 중인 ‘검사장 전용차량 이용 중단’ 조치도 관련 규정 개정절차와 상관없이 즉각 시행하도록 했다.", "윤석열 검찰총장은 \"기수·서열에서 탈피한 수평적 내부 문화를 조성하는 등 국민이 원하는 바람직한 개혁을 추진할 것\"이라며 \"법률 개정이 필요한 부분은 국민의 대의기관인 국회의 결정을 충실히 받들어 법무부 등 관계기관과 적극 협력해 나가고, 검찰 자체적으로 추진할 수 있는 개혁방안은 우선 실행해 나가겠다\"고 말했다.", "전승표 기자 sp4356@kihoilbo.co.kr"], "media": "기호일보"}
{"id": "351452460", "abstractive": "제주도가 민선 7기 출범과 함께 조직개편을 추진하면서 지난해 8월 공무원 정원을 241명 증원하였고 올해 2월 소방공무원 17명을 증원한데 이어 4일 102명을 추가 증원하는 것에 대해 제주도의회의 좌남수 의원은 6개월도 내다보지 못하는 인사라 질타하였고 홍명환 의원은 출자출연기관을 합치면 1만 1000여 명이 넘는다며 공무원 천국이라는 말이 나온다고 언급하며 하반기 조직개편시 면밀히 검토해 줄것을 요구하였다.", "extractive": [6, 11, 7], "article_original": ["제주도가 공무원 정원 102명 증원을 추진하고 있는 가운데 제주도청 조직 및 인력 비대화에 대한 우려의 목소리가 제기됐다.", "일부 불요불급한 인력 증원에 대한 지적과 국 단위 통폐합을 통한 축소가 필요하다는 의견도 제시됐다.", "제주도의회 행정자치위원회(위원장 강성균)는 4일 제375회 임시회 회기 중 3차 회의를 열고 조례안 및 동의안 심사에 나섰다.", "이날 회의에서는 지방공무원을 102명 증원하는 내용의 '행정기구 설치 및 정원조례 일부개정조례안'이 집중 거론됐다.", "이번 개정조례안은 교통(차고지 증명제, 교통유발부담금), 안전(산업안전보건), 환경(미세먼지), 사회복지(커뮤니티케어) 분야와 신규 공공시설물 개관 및 일선 행정분야 기능 강화를 위한 기구 및 인력 증원이 목적이다.", "이에따라 도 본청 24명, 제주시 48명, 서귀포시 30명 등 총 102명이 증원된다.", "앞서 제주도는 지난해 8월 민선7기 출범과 함께 조직개편을 추진하면서 공무원 정원을 241명 증원했으며, 올해 2월에도 소방공무원의 현장 대응력 강화를 위해 170명을 증원한 바 있다.", "관련해 좌남수 의원(더불어민주당, 제주시 한경·추자면)은 \"올해 수립한 중기(2019~2023) 기본인력운용계획 상 증원은 219명인데 소방분야 170명에 이어 이번에 102명 증원된다\"며 \"6개월도 내다보지 못하고 이런 계획을 만들었느냐. 공직사회가 이렇게 해도 되느냐\"고 질타했다.", "홍명환 의원(더불어민주당, 제주시 이도2동갑)은 제주특별자치도 출범 후 비대화된 도청 조직의 축소안을 제안했다.", "홍 의원은 \"전북, 전남, 경북 등 10~12개국 정도인데 우리는 15국으로 너무 많다\"며 \"특별자치행정국이나 관광국은 기획조정실 밑에 두는 등 최소 5개국은 하반기에 축소해야지 않나\"라며 축소안 검토를 주문했다.", "이에 김현민 기획조정실장은 \"하반기 검토해보겠다\"고 답했다.", "홍 의원은 또 \"출자출연기관 합치면 공무원이 1만1000여명이 넘는다. 그러니 공무원 천국 이야기가 나오는 거다. 전체 예산에 인건비가 10% 넘는게 이해가 안된다\"며 \"총론적으로 하반기 조직개편시 종합 검토해달라\"고 주문했다.", "강철남 의원(더불어민주당, 제주시 연동을)도 \"굳이 지금이 아니고 전체적으로 크게 손 볼때 해도 되는데, 교통, 차고지증명제, 커뮤니티케어 이야기하면서 엉뚱한 부분까지 증원하겠다고 주장하고 있다\"면서 \"국 축소 제안은 심각하게 검토해달라. 현장에서 일할 수 있는 조직으로 만들어져야하는데 지나치게 비대해졌다\"고 거들었다.", "정민구 의원(더불어민주당, 제주시 삼도1·2동)은 도 본청 24명 증원에 대해 \"커뮤니티케어, 차고지증명제 관련 행정시나 읍면동 인원 충원은 이해가 가는데, 거기에 도 본청이 숟가락을 얹느냐. 늘려야하는 이유가 없다\"고 지적했다."], "media": "한라일보"}
{"id": "362298150", "abstractive": "6일 제주특별자치도는 '2021 국제재료학회 아시아 국제학술대회'를 유치하고 말레이시아 현지언론, 소비자 등을 대상으로 한 제주관광설명회를 성공적으로 개최하면서 시장다변화 전략에 가속도가 붙을 것으로 전망하며, 나아가 지속적인 국제회의 유치를 위해 마케팅을 적극적으로 할 예정이라고 밝혔다.", "extractive": [0, 1, 11], "article_original": ["제주가 아시아 지역 최고 관광·회의목적지로 관심과 기대를 받으며 시장다변화 전략에 가속도가 붙을 전망이다.", "제주특별자치도는 세계 최고 권위를 자랑하는 '2021 국제재료학회 아시아 국제학술대회'를 유치하고 말레이시아 현지 언론, 여행업계, 소비자를 대상으로 한 제주관광설명회를 성공적으로 개최했다고 6일 밝혔다.", "이번 성과는 관광국장(강영돈)을 단장으로 하는 세일즈 마케팅단이 지난 9월 23일부터 호주 퍼스를 시작으로 28일 말레이시아 쿠알라룸푸르까지 릴레이 마케팅 일정을 소화하며 이뤄낸 결과로, 대회 유치에 따라 제주지역 경제에 긍정적 효과를 미칠 것으로 기대하고 있다.", "2021년 10월 개최될 '2021 국제재료학회 아시아 국제학술대회'는 아시아 태평양 지역 2000여명의 재료공학 전문가들이 제주를 찾아 5일 동안 머물며 회의를 비롯해 관광, 쇼핑 등을 진행할 예정이다.", "제주특별자치도와 제주컨벤션뷰로는 이번 행사 유치를 위해 호주 퍼스에서 개최된 제20회 학회(9월22~26일)에 참석해 현장 세일즈 마케팅을 전개했다.", "현장 마케팅에서는 재료공학 관련 각국 주요 인사들을 대상으로 제주의 아름다운 자연경관, 세계적 수준의 컨벤션 인프라, 편리한 접근성, 청정환경 등을 적극 알렸으며 이러한 사항들이 목적지 결정에 중요하게 작용한 것으로 제주도는 분석하고 있다.", "이번 국제학술대회 유치를 통해 2019 한국태양광학술대회(10월), 2020 국제태양광학술대회(11월)에 이어 신소재 및 신재생 관련 국제행사의 연차적 개최로 제주의 MICE 목적지 브랜드 가치는 한층 더 강화될 것으로 예상되고 있다.", "이어진 말레이시아 제주관광설명회(9월27~28일)에는 현지 언론, 여행업계 및 일반소비자 700여명이 참가하는 등 하반기 말레이시아 관광시장 전망을 밝게 했다.", "기업간 거래(B2B) 트래블 마트에서는 도내 12개 관광사업체와 현지 80여개 업계가 참여해 528건의 비즈니스 상담 및 129건의 상품개발협의가 이뤄졌고 구체적인 계약은 계속 진행 중에 있다.", "기업소비자상거래(B2C)설명회에서는 600여명 일반인 소비자를 대상으로 관광목적지제주를 소개하며 제주 직항노선 활성화와 개별관광객 대상 홍보활동을 병행했다.", "한편 현지 유력 언론매체 10개사는 제주는 물론 무슬림 관광 인프라에 깊은 관심을 가지고 이 행사에 참여·취재했고 별도 인터뷰도 진행했다.", "강영돈 제주특별자치도 관광국장은 \"이번 유치한 국제학술대회가 성공적으로 개최될 수 있도록 적극 지원할 예정\"이라며 \"향후 관련 국제회의를 지속적으로 발굴·유치하기 위해 국제회의 유치 마케팅을 강화할 예정\"이라고 말했다.", "또 \"동남아 소비자 대상 관광 홍보 마케팅을 적극적으로 추진해 제주관광시장 다변화의 초석을 다지겠다\"고 밝혔다."], "media": "한라일보"}
{"id": "330382022", "abstractive": "도정을 홍보하는 홍보대사 도청 동아리 모임인 '도르미'(회장 김창윤)회는 14년차를 맞으며 국내외 도청 홍보와 지난 2017년 1월, 회원들이 도·내외 각종 마라톤대회에 참가해 자신이 뛴 거리 1㎞당 200원씩 모아 마련한 성금 167만0710원을 제주사회복지공동모금회에 기탁해 이웃사랑을 실천하며 활동에 박차를 가하고 있다.", "extractive": [0, 1, 8], "article_original": ["지난 2018년 제주도는 물론 해외에 도정을 홍보하는 홍보대사로 도청 동아리 모임인 '도르미'(회장 김창윤)회가 도정 홍보는 물론 이웃 사랑, 국내외 도청 홍보 등 적극적인 활동이 두드러졌다는 평가다.", "도르미 클럽은 올해로 14년차 활동하고 있는 장수 동호회로 지난 2017년 1월, 회원들이 도·내외 각종 마라톤대회에 참가해 자신이 뛴 거리 1㎞당 200원씩 모아 마련한 성금 167만0710원을 제주사회복지공동모금회에 기탁해 이웃 사랑의 정을 나눴다.", "2월에는 새벽 6시에 한라대학교에서 출발해 평화로를 따라 모슬포항까지 40㎞를 달리면서 '재활용품 요일별 배출제' 동참을 호소하는 문구를 가슴 부착하여 도정을 홍보했다.", "또, 5월 관광마라톤 축제때는 일본 돗토리현 마라토너 13명과 강원도 선수 10명 등 23명을 초청해 제주의 풍광과 제주인의 정을 나누기도 했다.", "그 결과 일본 돗토리현청 소속 '히쓰다 요이치씨'씨가 일본 선수단을 대표로 제주특별자치도청 마라톤 동호회 '도르미' 에게 감사 서한문을 보내오기도 했다.", "자체적으로 상반기 월례대회와 하계 마라닉 행사를 진행하면서 회원간의 우의를 다지기도 했고, 올해 처음으로 제주시보건소 물리치료전문의로 근무하고 있는 김석진씨를 강사로 모시고 회원대상 건강강좌를 개최해 좋은 반향을 얻었다.", "한편, 2018춘천 마라톤 대회에 10회 참가한 김재옥, 김성옥 회원이 명예의 전당에 등극하는 기쁨과 함께 김재옥씨는 명예의 전당 제주 여성 1호에 등극하는 영예를 안기도 했다.", "또, 제주특별자치도를 세계에 알리기 위해 미국 뉴욕마라톤에 2명(김창윤, 전용식)과 일본 모리야마 마라톤에 6명(장영진, 김창윤, 이성래, 문숙자, 전근일, 고영희)이 참가해 홍보했다.", "도르미회는 회원의 건강이 도민에게 건강한 민원서비스로 이어질 것으로 믿고 내년에도 더 활기찬 활동을 할 계획이다."], "media": "제민일보"}
{"id": "344899420", "abstractive": "13일 한국교원대 교육박물관은 3.1운동 및대한민국인시정부 수림 100주년을 기념해 전체 150쪽분량인 도록을 발간 태극기의 탄생부터 상징과정, 역사 속 태극기, 다양한 태극기를 다각도로 조명했다", "extractive": [4, 6, 7], "article_original": ["교원대 임정 100주년 도록발간", "최초 모습 게재 … 전체 150쪽", "▲ 교원대 교육박물관이 임시정부 수립 100주년과 3·1운동 100주년을 기념해 열고 있는 대한, 태극기 특별전 전시물을 소개한 도록.", "교원대는 이 도록을 국가기록원과 박물관, 교육기관에 배포키로 했다.", "[충청일보 이정규기자] 한국교원대 교육박물관은 3·1운동 및 대한민국임시정부 수립 100주년을 기념해 특별한 도록을 발간했다고 13일 밝혔다.", "이 도록에는 재미교포인 이병근씨가 소장한 유물로 준비된 '대한, 태극기' 특별전 유물에 대한 사진과 설명이 다양하게 수록됐다.", "전체 150쪽 분량인 도록은 1부 그날, 태극기, 2부 휘날리는 태극기, 3부 우리 곁에 태극기로 나눠져 있다.", "태극기의 탄생부터 상징화 과정, 역사 속 태극기, 다양한 태극기 상품 등을 담아 태극기를 다각도로 조명했다.", "특히 특별논고 '한국 근현대사의 민족·민주화 운동과 태극기(이기훈)', '고대로부터 현대 한국의 상징으로서의 태극과 태극기(이완범)'를 실어 태극기를 이해하는데 큰 도움을 줄 것으로 기대된다.", "도록은 국가기록원과 타 지역 박물관 등 관련 기관에 연구자료로 배포하고 충북도 교육청 등 교육기관에 배포해 초·중·고 학생들에게 교육자료로 활용할 예정이다.", "송호정 교원대 교육박물관장은 \"이번 전시도록 발간으로 많은 사람들에게 우리 선조들의 나라사랑 의미를 전달하고, 태극기에 대한 이해와 애착을 가질 수 있는 기회가 될 것\"이라고 말했다.", "지난 3월 1일 개관한 '대한, 태극기' 특별전은 두 달여 만에 4000여명이 다녀갈 정도로 시민들로부터 많은 관심을 받고 있다.", "다음 달 8일까지 교원대 교육박물관 기획전시실에서 진행된다."], "media": "충청일보"}
{"id": "364120204", "abstractive": "광양시가 점동마을 금광부지 관광명소화사업을 본격적으로 추진 중인데 정보 통신 기술을 이용하여 금광역사를 다차원 실감형 스마트 관광으로 만드는 사업을 본격적으로 준비하고 있다.", "extractive": [1, 6, 8], "article_original": ["광양 금광(金鑛)역사", "광양시가 금광역사를 스마트관광으로 구현하기 위해 첫 발을 떼는 등 점동마을 금광부지 관광명소화사업을 본격 추진하고 있다.", "22일 광양시에 따르면 점동마을 금광부지의 역사성과 고유성을 살린 콘텐츠를 제공해 관광객이 찾는 지속가능한 관광자원 개발을 위해 지난 2017년부터 사업을 단계적으로 추진해 왔다.", "1단계 사업으로 마을카페, 호수둘레길, 주차장 시설 등 기반시설을 구축하고, 2단계 사업으로 금광 체험시설 및 호수공원 조성을 마무리했다.", "시는 올해 마지막 3단계 사업으로 스토리텔링 콘텐츠 발굴, 스마트 앱 콘텐츠 개발, 황금 테마 시설물 설치사업을 추진한다.", "국내에 얼마 남아있지 않은 금 채굴 역사를 발굴하고 이를 기반으로 스토리텔링 콘텐츠를 각색·개발할 계획이다.", "특히 동굴 입구에 황금 동굴문을 설치하고, 금광의 가치를 더해줄 미디어 파사드, AR콘텐츠 등을 구축해 광양의 금광역사를 다차원 실감형 스마트관광으로 구현한다는 방침이다.", "젊은 관광세대를 타깃으로 스마트폰으로 사금 채취부터 세공까지 모든 과정을 쉽고 흥미롭게 이해할 수 있는 체험형 증강현실(AR) 콘텐츠도 제작한다.", "안형순 시 관광시설팀장은 “광양 경제를 좌우하기도 했던 금광이라는 독특한 역사 자원에 정보통신기술을 결합해 기억에 남을 만한 체험공간을 구축하는 이번 사업은 광양 스마트관광의 시작점이 될 것”이라며 “디지털기기에 익숙하고 SNS를 적극 활용하는 실감세대의 오감을 충족시키고 광양읍과 중마동을 연결하는 역사상상플랫폼이 되도록 살아있는 콘텐츠로 채워나가겠다”고 말했다.", "광양=이승찬기자 lsc6100@srb.co.kr 류성훈"], "media": "무등일보"}
{"id": "349594720", "abstractive": "미국에서 '치프 그릴링 오피서'라는 자신이 원하는 사람과 함께 미국을 여행하면서 바비큐 립을 먹으며 주급 588만원을 받는 단기 아르바이트가 생겼다.", "extractive": [0, 2, 4], "article_original": ["미국에서 주급 5000달러(약 588만 원)짜리 단기 아르바이트가 등장해 화제가 되고 있다.", "CNN과 USA투데이 등 현지언론은 18일(현지시간) 레이놀즈 랩이 미국에서 가장 맛있는 바비큐 랩을 찾는 데 도움을 줄 단 한 명의 인재를 모집하고 있다고 전했다.", "가정용 알루미늄 포일 제품으로 유명한 이 회사는 뽑힌 인재에게 2주 동안 무려 1만 달러(약 1176만 원)의 급여를 제공한다.", "주급으로 따지면 5000달러(약 588만 원)인 셈.", "'치프 그릴링 오피서'(CGO)라는 그럴싸한 직함까지 있는 이 일자리는 오는 8월 첫 2주 동안 자신이 원하는 한 사람을 데려가 일정에 따라 미국 전역을 여행하며 예약된 각 레스토랑에서 바비큐 립을 먹으면 된다.", "물론 바비큐 립을 맛 보기 전 음식이 맛있게 보이도록 사진을 찍어야 하며 회사 홈페이지와 각 SNS 채널에 사진과 함께 음식평, 굽는 기술 등을 올려야 한다.", "이 회사는 바비큐로 유명한 여러 도시 중 어떤 도시를 여행하게 될지 아직 확정하지 않았지만, 한 관계자는 켄터키주 루이빌과 시카고, 텍사스주 오스틴, 미주리주 세인트루이스, 사우스캐롤라이나주 찰스턴 그리고 멤피스 등이 될 것이라고 말했다.", "여행과 숙박, 그리고 식사 등에 필요한 모든 경비는 급여 외에 추가로 선불로 지급되는 데 이 역시 1만 달러인 것으로 알려졌다.", "따라서 CGO에 뽑힌 행운의 주인공에게 가장 큰 어려움은 함께 갈 상대를 선택하는 것일지도 모른다.", "희망자는 바비큐를 굽는 자신의 사진과 함께 100개의 단어로 자기 소개서를 제출해야 한다.", "참가 기간은 미국 중부 표준시(CT)로 오는 19일 자정까지다."], "media": "서울신문"}
{"id": "331617740", "abstractive": "맥라렌 600LT 스파이더는 영국 워킹에 위치한 맥라렌 프로덕션 센터에서 손으로 조립되는 한정판으로 2019년 신규로 선보이는 모델은 맥라렌 롱테일의 명성을  이어갈 5번째 롱테일로 영국에서 새로운 '600LT 스파이더'를 선보였다.", "extractive": [0, 2, 15], "article_original": ["맥라렌이 영국에서 새로운 '600LT 스파이더'를 공개했다.", "지난 1997년 FIA GT 챔피언십에서 첫 등장한 맥라렌 롱테일은 당시 F1 GTR 롱테일로 출전, 길게 늘어난 독특한 실루엣으로 주목을 받았다.", "맥라렌이 2019년 새롭게 선보이는 모델은 전설이 맥라렌 롱테일의 명성을 이어갈 5번째 롱테일이다.", "600LT 다음으로 등장한 이 차량은 맥라렌의 여섯 가지 LT 정신인 강력한 성능, 경량화 차체, 최적화된 공력 성능, 트랙 중심의 역동성, 드라이버와 완벽한 교감, 희소성 등을 아우른다.", "신차는 하드톱 루프를 추가했지만 600LT 쿠페 대비 무게 증가가 50kg에 그친다.", "공차 무게가 1297kg으로 1t당 463마력의 힘을 자랑한다.", "접이식 하드톱 루프는 시속 40km 주행 중에도 여닫을 수 있다.", "맥라렌은 600LT의 새로운 배기 시스템과 오픈 에어링이 만나 더욱 인상적으로 강렬한 사운드를 소비자에게 선사할 것으로 기대하고 있다.", "맥라렌 600LT 스파이더(사진=맥라렌 공식 홈페이지)", "운전석 뒤쪽에는 디플렉터를 배치했다.", "주행 중 차를 타고 흐르는 공기 흐름으로 발생하는 이상 진동(버퍼링)을 줄이고, 배기음이 효과적으로 운전자에게 전달되도록 돕는다.", "동력계는 V8 3.8리터 가솔린 트윈터보 엔진을 탑재해 최고출력 600마력, 최대토크 63.2kg.m의 성능을 발휘한다.", "여기에 7단 듀얼클러치 자동변속기를 얹어 정지상태에서 시속 100km/h까지 도달하는 데 시간은 2.9초면 충분하다.", "지붕을 닫으면 최고속도 324km/h까지 달릴 수 있고, 지붕을 연 상태에서는 시속 315km로 제한된다.", "맥라렌 오토모티비의 CEO 마이크 플루잇은 \"맥라렌의 탄소섬유 소재 기술력을 통한 극한의 성능을 자랑하는 스포츠 시리즈의 일원으로 탄생한 차\"라며 \"기존에 없던 새로운 차원의 경험을 선사하리라 확신한다\"고 말했다.", "맥라렌 600LT 스파이더는 쿠페와 마찬가지로 영국 워킹에 위치한 맥라렌 프로덕션 센터에서 수작업으로 조립되는 한정판이다.", "국내 가격은 3억원 초반부터 시작한다.", "맥라렌 600LT 스파이더 (사진=맥라렌 공식 홈페이지)"], "media": "이데일리"}
{"id": "368973624", "abstractive": "광주·전남 중소기업들은 경기전망조사를 한 결과 중소기업 업황전망 건강도지수(SBHI)가 상승해 긍정적인 응답율이 많았으나 여전히 경기가 어두울 것으로 전망했다", "extractive": [1, 2, 3], "article_original": ["광주·전남 중기 조사", "광주·전남 중소기업들은 12월 기업경기가 개선은 되겠지만 여전히 어두울 것으로 내다봤다.", "28일 중소기업중앙회 광주전남지역본부에 따르면 지난 15일부터 21일까지 광주·전남 중소기업 192곳을 대상으로 12월 경기전망조사를 한 결과, 중소기업 업황전망 건강도지수(SBHI)가 전월보다 4.6포인트 상승한 90.6으로 나타났다.", "SBHI가 100 이상이면 기업경기를 긍정적으로 응답한 업체가 많고, 100 미만이면 그 반대다.", "지역별로는 광주가 전월(89.0) 대비 5.7포인트 상승한 94.7, 전남은 전월(80.7) 대비 2.9포인트 상승한 83.6으로 나타났다.", "업종별로는 제조업은 전월(83.1) 대비 1.2포인트 상승한 84.3이었고, 비제조업은 전월(88.3) 대비 7.5포인트 오른 95.8로 나타났다.", "항목별로는 내수판매 전망(83.9→87.5)과 수출 전망(85.4→89.1), 경상이익 전망(80.6→81.3), 자금사정 전망(75.6→76.0), 고용수준 전망(101.0→102.3) 등이 전월보다 상승했다.", "경영 애로 사항은 ‘내수부진(68.8%)’을 가장 높게 꼽았다.", "이어 ‘업체 간 과당경쟁(45.3%)’, ‘인건비 상승(40.6%)’, ‘자금 조달 곤란(28.6%)’, ‘판매대금 회수지연(27.6%)’ 순이다.", "/박정욱 기자 jwpark@kwangju.co.kr"], "media": "광주일보"}
{"id": "352652997", "abstractive": "셀트리온은 15일 작년 글로벌 시장에서 3조 이상의 매출을 기록한 천식 및 두드러기 치료제 졸레어의 임상을 2022년까지 완료하고 초기 상업화에 전력을 다할 것이라고 밝혔다.", "extractive": [0, 1, 2], "article_original": ["셀트리온은 알레르기성 천식과 만성 두드러기를 치료하는 졸레어(성분명 오말리주맙)의 바이오시밀러 CT-P39의 임상 1상에 나선다고 15일 밝혔다.", "졸레어는 제넨텍이 개발한 항체 바이오의약품으로 아이큐비아 집계 기준으로 작년에 글로벌 시장에서 3조3000억원어치가 팔린 블록버스터 제품이다.", "임상 1상에서는 안전성과 약동학 평가를 하고 내년 상반기 중 글로벌 임상 3상을 시작해 오는 2022년까지 임상을 마치고 조기에 상업화하는 데 전력을 다할 계획이라고 회사 측은 전했다.", "셀트리온은 졸레어의 글로벌 매출 중 70%를 차지하는 미국에서의 물질 특허 만료가 2018년 12월에 만료된다는 점에 착안해 바이오시밀러인 CT-P39의 개발에 돌입했다.", "특히 램시마, 트룩시마, 허쥬마를 성공적으로 개발하고 상업화에 성공한 경험을 바탕으로 글로벌 대형제약사보다 선제적으로 CT-P39 개발에 나선 것으로 보인다.", "CT-P39는 셀트리온의 바이오시밀러 가운데 현재 임상 진행 중인 CT-P17(휴미라 바이오시밀러), CT-P16(아바스틴 바이오시밀러)에 이어 5번째로 임상에 돌입하는 항체 바이오시밀러이다.", "셀트리온의 램시마, 트룩시마, 허쥬마는 이미 글로벌 시장에서 경쟁사를 압도하며 시장점유율을 높여 가고 있다.", "하반기 유럽 의약품청(EMA) 허가를 기대하는 램시마SC와 현재 3상 임상 진행 중인 CT-P17(휴미라 바이오시밀러), CT-P16(아바스틴 바이오시밀러)에 이어 CT-P39 개발까지 셀트리온은 글로벌 경쟁사들보다 다양한 포트폴리오를 확보하게 됐다.", "셀트리온 관계자는 \"졸레어는 지난해 미국 식품의약국(FDA)으로부터 혁신치료제로 지정됐으며, 오리지널의약품 개발사도 제품의 혁신성을 바탕으로 적응증 확장에 노력을 기울이고 있는 바이오의약품\"이라며 \"셀트리온은 더 많은 환자들이 이른 시일 내 합리적 비용의 치료를 받을 수 있도록 졸레어 바이오시밀러 퍼스트무버 지위 획득을 위해 최선의 노력을 다하겠다\"고 말했다.", "이어 \"셀트리온은 기존 제품의 질병 분야인 자가면역질환 및 항암제 분야 외에도 당사의 항체 의약품 포트폴리오 확장을 위해 지속적으로 글로벌 의약품 시장 조사 및 연구를 진행하고 있다\"고 덧붙였다."], "media": "매일경제"}
{"id": "357260415", "abstractive": "전북소방본부(본부장 마재윤)는 지난 20일과 21일 양일간 도내 여인숙 현황을 재차 파악, 확인된 168개소를 대상으로 오는 28일까지 여인숙 화재 사고를 예방하기 위한 긴급 소방안전점검을 실시할 방침이라고 22일 밝혔으며, 점검 내용은 용도, 규모 및 기초소방시설 보급과 소방 관련 정보파악에 중점을 둔다고 밝혔다.", "extractive": [3, 4, 2], "article_original": ["김용 기자l km4966@daum.net", "지난 여인숙 화재 사고를 예방하기 위해 전북소방이 긴급 소방안전 점검에 나선다.", "전북소방본부(본부장 마재윤)는 지난 19일 4시께 다수 사상자가 발생한 전주시 소재 여인숙 화재와 관련, 도내 유사사고로 인한 인명피해 발생을 사전 예방하기 위해 여인숙 긴급 소방안전점검을 실시한다고 22일 밝혔다.", "전북소방은 지난 20일과 21일 양일간 도내 여인숙 현황을 재차 파악, 확인된 168개소를 대상으로 오는 28일까지 긴급 소방안전점검을 실시할 방침이다.", "이번 긴급 소방안전점검은 △ 여인숙의 용도·규모에 따른 소방점검, △ 400㎡ 미만 소규모 영업장에 기초소방시설 보급, △ 소방차 진입곤란 여부 등 여인숙 및 인근지역 정보파악을 중점 추진사항으로 실시한다.", "또 기초소방시설은 화재 취약 영업장의 안전관리 향상을 위해 각 여인숙의 면적, 구획된 실 등에 따라 필요한 소요수량에 적합하게 보급할 예정이다.", "전북소방 마재윤 본부장은 “저소득층 달방 장기투숙자들의 주요 거주시설인 여인숙은 대부분 소규모 건축물로서 화재 시 고정 소화시설 등이 없어 초기 진화에 어려움이 있다”며 “쪽방, 컨테이너 하우스 등 유사 취약시설에 대한 적극적인 화재예방으로 화재 사망자 제로화를 위해 최선을 다하겠다”고 말했다.", "한편, 최근 5년(2014년~2018) 간 도내 여관 및 여인숙 화재는 모두 8건으로 대부분 객실 내에서 휴대용 가스버너 사용 등의 화기취급 부주의로 인해 발생했다.", "/김용기자?", "km4966@", "김용 기자 km4966@daum.net"], "media": "전라일보"}
{"id": "361630470", "abstractive": "지난 수십 년간 지역민의 정서가 담긴 개성적인 화합 퍼레이드이자 백제문화제 대표 프로그램인 공주 웅진성 퍼레이드에 시민과 관광객 등 3000여 명이 참여하여 아낌없는 박수갈채를 보냈다.", "extractive": [3, 2, 10], "article_original": ["주민.국내외 교류도시.", "관람객 등 3000천여 명 참여한 대화합 축제 한마당 축제 됐다", "백제문화제 대표 프로그램인 공주 웅진성 퍼레이드가 주민참여형 축제의 진수를 선보이며 성황리에 개최됐다.", "백제문화제 2일차인 29일, 저녁 6시 30분부터 시작된 웅진성 퍼레이드는 지난 수십 년간 지역민의 정서가 깃든 독창적인 화합 퍼레이드로, 시민과 관광객 등 3000여 명이 참여했다.", "'대백제의 혼'을 주제로 열린 퍼레이드는 백제 무령왕과 왕비가 탄 어가가 선두에 섰으며 그 뒤를 300여 명으로 구성된 '웅진백제풍물단'이 따랐다.", "이어 유구읍 '백제시대 중흥', 정안면 '백제를 당기세', 신관동 '백제의 혼을 세계에 수놓다' 등 8개 읍?면?", "동 대표단이 지역 특색을 반영한 독특하고도 신명나는 행렬을 선보이며 1500년 전 대백제의 혼을 깨웠다.", "특히 동아시아 교류왕국 백제의 고도답게 국내외 교류도시의 참여가 돋보였다.", "자매도시인 서울 관악구는 강감찬 장군 퍼레이드로 색다른 퍼포먼스를 보였고, 이번 백제문화제에 참여를 위해 방문한 필리핀 딸락시와 바기오 시, 미국 버클리시 등 해외 교류도시 대표단들도 동참해 눈길을 끌었다.", "또, 학창시설 추억의 가장행렬을 재현한 고교동창 퍼레이드와 함께 올해는 처음으로 다문화단체와 1000여 명의 향우회원들도 참여해 의미를 더했다.", "거리를 가득 메운 관람객들은 웅장하면서도 장엄하게 전개되는 퍼레이드 행렬에 아낌없는 박수갈채를 보내며 대화합 축제의 장을 마음껏 즐겼다.", "김정섭 시장은 \"웅진성 퍼레이드는 지역의 역사성과 독창성을 바탕으로 한 춤과 노래가 있는 흥겨운 주민화합 행렬이다\"며 \"주민이 주도하고 관람객 참여로 완성되는 주민참여형 축제의 가장 이상적인 프로그램으로 매년 성장해가고 있다\"고 평가했다.", "pjk0066@"], "media": "중도일보"}
{"id": "364422203", "abstractive": "행정안전부는 지방공무원이 적극행정을 추진하다 징계 위기에 처한 경우 200만원 이하, 소송에 휘말린 경우 최대 500만원 이하의 변호사 선임비를 지원받을 수 있도록 하는 '지방자치단체 적극행정 공무원의 징계절차에서의 소명 또는 소송 등에 관한 지원 표준지침(안)'을 마련, 각 지방자치단체에 배포했다고 24일 공지했다.", "extractive": [0, 1, 3], "article_original": ["적극행정을 추진하다 징계 위기에 처하거나 소송에 휘말린 지방공무원의 경우 최대 500만원 이하의 변호사 선임비를 지원받을 수 있게 된다.", "행정안전부는 최근 이런 내용을 담은 '지방자치단체 적극행정 공무원의 징계절차에서의 소명 또는 소송 등에 관한 지원 표준지침(안)'을 마련 각 지방자치단체에 배포했다고 24일 밝혔다.", "행안부는 앞서 지난 8월 '지방공무원 적극행정 운영규정'을 제정해 적극행정 공무원을 지원하도록 했지만 구체적인 지원 내용과 범위, 지원 절차에 대한 내용이 없어 기준이 필요하다는 요청이 많았다.", "이번 지침안에 따르면 각 지방자치단체는 징계의결이 요구되거나 소송을 수행 중인 적극행정 공무원에 대해 징계의 경우 200만원 이하, 고소·고발의 경우 기소 이전 수사과정에서 500만원 이하의 변호인 또는 소송대리인 보수를 지원할 수 있다.", "민사소송의 경우는 대법원이 정한 '변호사보수의 소송비용 산입에 관한 규칙'에 따라 비용을 지원하게 된다.", "또 변호사를 직접 선임하기 어려운 공무원에게는 변호사를 추천해 선임을 지원하고, 공무원의 행위가 적극행정에 의한 것이라는 의견서를 수사기관이나 법원에 보낼 수 있다.", "지원을 원하는 공무원은 각 지방자치단체별로 두도록 한 적극행정 책임관에게 지원신청서와 소명자료 등을 첨부해 제출하면 된다.", "책임관은 적극행정 사실관계를 파악한 후 적극행정 지원위원회에 지원여부를 상정하고, 적극행정 지원위원회는 이를 심의?", "의결하게 된다.", "허위로 지원을 받은 공무원에 대한 지원취소와 비용 반환에 대한 규정도 담았다.", "이번 지침안은 적극행정 공무원에 대한 법률적 지원 절차와 지원 금액 등을 제시한 일종의 기준안으로 각 지방자치단체장은 지침을 참고해 자체규정이나 세부기준을 마련해야 한다고 행안부는 설명했다."], "media": "한라일보"}
{"id": "366728598", "abstractive": "화요일 11시 04분 현재, 코스닥 식품과기본식료품소매업종 내 상위권을 차지하고 있는 종목들은 CJ프레시웨이종목이 +0.57%, 현대그린푸드종목이 +0.44%, 한국가구종목이 +0.25%를 기록했다.", "extractive": [4, 7, 10], "article_original": ["화요일 11시 04분 현재, 코스닥 상장사인 CJ프레시웨이 종목은 작성시간기준(11시 04분 기준) 코스닥시장 현재가 26,450원에 거래되고 있다.", "현재 거래금액은 전일대비 150원 상승한 금액이며, +0.57% 상승했다.", "업종별 상승주식 정보", "식품과기본식료품소매업종 내 상위권을 차지하고 있는 종목들에 대해 알아보자.", "등락률 1위를 차지한 CJ프레시웨이종목의 이시간 등락률은 현재 +0.57%이며, 26,450원에 거래되고 있다.", "해당 종목의 매수호가는 26,550원, 매도호가는 26,600원이다.", "(거래량:16,591 , 거래대금 : 444 , 전일거래량 : 23,768 , 외인비율 : 19.35%)", "등락률 2위인 현대그린푸드종목 이시간 등락률은+0.44%이며, 11,300원에 거래되고 있다.", "해당 종목의 매수호가는 11,350원, 매도호가는 11,400원이다.", "(거래량:38,286 , 거래대금 : 434 , 전일거래량 : 87,399 , 외인비율 : 12.35%)", "등락률 3위 한국가구종목의 등락률은+0.25%이며, 3,955원에 거래되고 있다.", "해당 종목의 매수호가는 3,930원, 매도호가는 3,955원이다."], "media": "한라일보"}
{"id": "367991929", "abstractive": "제주특별자치도가 6단계 제도 개선 과제를 담은 제주특별법 개정안이 국회 본회의를 통과하면서 그동안 광주고용센터에서 이뤄지던 정부 고용장려금 지원사업을 제주에서 직접 할 수 있게 되어 도민의 편의가 증진될 것으로 기대하고 있다.", "extractive": [1, 0, 6], "article_original": ["그동안 광주고용센터를 통해 이뤄지던 일부 정부의 고용장려금 지원사업이 내년부터는 제주에서 직접 수행할 수 있게 됐다.", "제주특별자치도는 6단계 제도개선 과제를 담은 제주특별법 개정안이 지난 19일 국회 본회의를 통과하면서 정부 고용장려금 지원사업 일부를 제주도로 이양하는 법적근거가 마련됐다고 21일 밝혔다.", "이번 특별법 개정안 통과로 그 동안 광주고용센터에서 수행하던 '일자리 함께하기 지원사업'등 고용장려금 6개 사업이 제주도로 이관돼 직접 수행하는 근거가 마련된 셈이다.", "이관되는 사업은 일자리함께하기 지원을 포함해 ▷시간선택제 신규고용지원 ▷시간선택제 전환지원 ▷정규직 전환지원 ▷일·가정양립 지원 ▷세대간 상생고용지원사업 등이다.", "이 사업들은 그동안 광주고용센터를 통해서만 신청이 이뤄지면서 타 시·도 보다 처리기간 소요 등 도민 불편이 있었다.", "제주도의 경우 타 시·도 신청자들처럼 상담-신청-심사-지원금 수령 등 일원화된 고용 서비스 혜택을 받지 못함에 따라 권한이양 요구가 꾸준히 제기돼 왔다.", "이번 권한이양을 통해 6개 고용장려금 지원사업에 대해 제주도에서 직접 지원금 신청 접수, 심사위원회 개최 및 승인, 지원금 지급 업무 등을 수행할 수 있게 돼 보다 적극적인 홍보, 상담안내, 수행은 물론 민원처리 기간도 3~7일 정도로 단축되는 등 도민 편의 증진효과가 기대되고 있다.", "이번 개정된 제주특별법은 공포일로부터 6개월 후 시행됨에 따라 내년 하반기부터 이양사무를 도에서 직접 수행할 수 있을 것으로 예상된다.", "손영준 도 일자리경제통상국장은 \"특별법 개정으로 이양된 6개 사업외에도 현재 7단계 제도개선과제에 '신중년 적합직무 고용지원사업' 반영을 추진중에 있다\"며 \"앞으로 정부에서 신규로 추가되는 고용장려금에 대해서는 제주특별법 제도개선 과제에 반영하도록 하고 도민들의 고용장려금 수혜확대와 편의증진을 위해 도에서 직접 수행해 나가겠다\"고 말했다."], "media": "한라일보"}
{"id": "355152550", "abstractive": "일본의 수출규제 조치, 북한 미사일 발사 등 대형 사건을 두고 정부의 대응 태세와 해법을 놓고 여야가 격론을 벌일 전망이며, 정개특위는 선거제 개편을 다루는 제1소위원장 자리를 놓고 여야가 대립하며 가동이 멈춘 상태로 소위원회 문제로 파행이 계속되면 사개특위도 정상 운영이 어려울 것으로 보인다고 유기준 의원은 전했다.", "extractive": [24, 2, 20], "article_original": ["이인영, 자유한국당 나경원, 바른미래당 오신환 원내대표가 지난달 29일 오후 서울 여의도 국회 운영위원장실에서 회동을 마친 뒤 안보국회, 추경처리 합의 및 7월 임시국회 정상화를 발표하고 있다.", "100일 만에 추가경정예산안(추경)을 처리한 국회가 안보국회로 전환한다.", "일본의 수출규제 조치, 북한 미사일 발사 등 대형 사건이 숨 가쁘게 펼쳐지는 만큼 정부의 대응 태세와 해법을 놓고 여야가 격론을 벌일 전망이다.", "굵직한 국내 현안도 쌓였다.", "선거제 개편과 사법개혁을 다룰 정치개혁특별위원회(정개특위)와 사법개혁특별위원회(사개특위)의 운영시한이 코앞으로 다가왔지만 여야 이견으로 속도를 내기는 어려운 처지다.", "4일 국회에 따르면 국회는 5일 국방위원회, 6일 운영위원회를 각각 연다.", "안보국회를 전제로 추경처리에 협조한 야당은 정부 정책 기조에 문제점을 지적하는데 화력을 집중할 예정이다.", "국방위에서는 정경두 국방부 장관 등을 상대로 북한의 연이은 미사일 발사와 러시아·중국 군용기의 카디즈(한국방공식별구역) 침입 문제 등을 두고 총공세를 펼친다.", "운영위는 노영민 대통령비서실장, 김상조 정책실장, 정의용 안보실장 등 이른바 '청와대 3실장'이 모두 출석하는 탓에 여야가 치열한 공방을 벌일 것으로 보인다.", "야당은 일본 경제 보복에 구체적인 대안을 내놓으라고 연일 정부를 압박하고 있다.", "북한의 도발에는 문재인 대통령이 미온적 자세를 보인다고 비판한다.", "김현아 자유한국당 원내대변인은 이날 논평에서 \"'평화쇼'가 진행되는 사이에도 북한은 대한민국의 안보에 심각한 위협을 가할 수 있는 신형 무기를 개발해 왔음이 드러났는데 문 정부는 제대로 항의조차 못하고 있다\"며 \"안보국회에서 우리 군의 역량만 약화시키는 9.19 남북군사합의를 당장 폐기하도록 요구할 것\"이라고 말했다.", "일본 경제 보복 대응에서도 초당적 협력을 천명하지만 해법에는 온도 차가 뚜렷하다.", "여권은 이날 고위 당정협의회를 열고 소재·부품·장비 등 전략산업에 예산지원과 예비타당성조사(예타) 면제 등 가용자원 총동원 방침을 밝혔다.", "하지만 야당은 일련의 정부 대책에 실효성 문제를 제기한다.", "시간이 오래 걸리는 관련 산업의 경쟁력 강화 대책과 별개로 당장 우리 기업을 보호하기 위한 단기 대책과 외교적 해결을 요구한다.", "지소미아(한일군사정보보호협정) 파기가 협상카드로 거론되는 것도 우려한다.", "자칫 한미일 안보 공조 전체가 흔들릴 수 있다는 이유에서다.", "국회는 밀려 있는 국내 정치 현안에도 나선다.", "5일 사개특위는 전체회의를 열고 새 위원장과 여야 간사를 선임한 뒤 본격적인 의사일정 협의에 들어간다.", "하지만 정개특위의 경우 선거제 개편을 다루는 제1소위원장 자리를 놓고 여야가 대립하며 가동이 멈춘 상태다.", "한국당은 정개특위 위원장을 더불어민주당이 가져갔으니 제1야당이 제1소위원장 자리를 맡아야 한다는 입장인 반면, 민주당은 특위를 연장한 것일 뿐이니 기존대로 김종민 민주당 의원이 계속 해야 한다고 맞선다.", "이 때문에 사개특위 역시 향후 전망이 불투명하다.", "한국당은 두 특위에 동시에 패스트트랙(신속처리안건) 법안이 올라간 터라 어느 한 특위만 논의를 진행할 수 없다는 분위기다.", "사개특위 위원장으로 내정된 유기준 의원은 머니투데이 더300(the300)과 전화통화에서 \"정개특위와 연계되기 때문에 소위원장 문제로 파행이 계속되면 사개특위도 정상 운영이 어려울 것\"이라며 \"활동시한인 이달 말까지 현실적으로 논의를 끝내기 어려울 것으로 보인다\"고 밝혔다.", "특위의 추가 연장 논의가 불가피할 것이란 관측이다."], "media": "머니투데이"}
{"id": "337804579", "abstractive": "충청도는 지난 15일 더불어민주당 예산정책협의회에서 충북선 철도 고속화 사업의 추진을 건의하며 기획재정부와 국토교통부에 확인한 결과 '국가균형발전프로젝트사업'으로 예타 면제 사업에 오송연결선과 원주연결선 신설, 충주 삼탄~제천 원박 선형개량이 빠져있어 사업에 포함 및 예산 증액을 요구했다.", "extractive": [5, 6, 7], "article_original": ["충북도, 民 예산정책협의회서 \"충북선 고속화 사업 실현 위해 예산 5천100억원 증액\" 요청", "삼탄~원박 선형개량도 요구", "충북도와 더불어민주당의 예산정책협의회가 지난 15일 충북도청 대회의실에서 열렸다.", "도는 '충북선 철도 고속화 사업' 예산 증액을 요구하기 위해 회의장 한 가운데 목포를 출발해 오송을 지나 충북선을 거쳐 러시아 모스크바까지 연결되는 미니어처 열차를 설치했다.", "[충북일보] 충북도가 구상한 '충북선 철도 고속화 사업'을 실현하려면 총사업비 5천100억 원을 더 증액해야 한다.", "도는 지난 15일 도청 대회의실에서 열린 더불어민주당 예산정책협의회에서 예비타당성 조사 면제를 받게 된 충북선 철도 고속화 사업의 조속한 추진을 건의했다.", "특히 정부안에서 빠진 오송연결선(1천938억 원)과 원주연결선(1천696억 원) 신설, 충주 삼탄~제천 원박 선형개량(약 1천500억 원) 사업 포함 및 예산 증액을 요구했다.", "도가 기획재정부와 국토교통부에 확인한 결과 정부의 '국가균형발전프로젝트사업'으로 예타 면제 사업에 포함된 충북선 철도 고속화 사업에는 청주공항~제천 원박 고속화(78㎞, 1조1천771억 원), 제천 원박~제천 봉양 경유선 7㎞(2천748억 원)만 반영됐다.", "오송 연결선은 호남고속선과 충북선을 이어주는 선로로, 설치 시 목포와 오송 간 운행 시간을 약 40분(135분→94분) 앞당길 수 있다.", "원주 연결선은 중앙선과 원강선(원주~강릉)을 잇는 선로다.", "강호축 구축과 3조7천억 원이 투자된 원강선의 효율성을 높이기 위해 반드시 필요하다.", "충주 삼탄~제천 원박 선형개량은 고속열차 속도 저하가 우려되는 급곡선 구간(4㎞)을 대한 직선화하는 사업이다.", "오송연결선 등 정부안에 빠진 사업이 오는 6월 말 끝나는 한국개발연구원(KDI)의 사업계획 적정성 검토과정에서 반영되지 못하면 '충북선 고속화(120→230 ㎞/h)' 실현은 사실상 어렵게 된다.", "도는 이날 △제천~영월 고속도로 예타통과 △세종~청주국제공항 고속화도로 건설 △미래해양과학관 건립 △충청권 2030 하계 아시안게임 공동유치 등 지역현안을 설명하고 당 차원의 지원과 협조를 요청했다.", "또한 2020년 정부예산 확보와 관련 △중부고속도로 전 구간 조기확장 △ 중부내륙선(이천~충주~문경) 철도 건설 △차세대 방사광 가속기 구축 △수소에너지 클러스터 구축 등 24건도 건의했다."], "media": "충북일보"}
{"id": "335056213", "abstractive": "경북도는 지난 2016년 '대구공항 통합이전'에 따른 유발 효과를 분석한 적이 있지만 당시에는 사회적 파급 효과 등은 포함되지 않았다는 판단에 따라 다음 주 중 대구시 및 대구경북연구원 관계자, 지역 대학 교수 등과 함께 통합신공항 건설 전략을 구상하는 회의를 갖고 통합신공항 건설에 따른 사회·경제적 파급 효과 분석 등을 종합적으로 검토할 예정이다.", "extractive": [3, 4, 6], "article_original": ["[박영채 기자 pyc@imaeil.com]", "경북도가 대구경북 통합신공항 건설에 따른 사회·경제적 파급 효과 분석에 나선다.", "통합신공항 건설의 당위성과 시급성을 강조하는 자료로 활용하기 위해서다.", "21일 경북도에 따르면 도는 다음 주 중 대구시 및 대구경북연구원 관계자, 지역 대학 교수 등과 함께 통합신공항 건설 전략을 구상하는 회의를 가질 계획이다.", "이 자리에서 통합신공항 추진 대정부 대응 방안과 함께 공항 건설에 따른 사회·경제적 파급 효과 분석 등을 논의할 예정이다.", "이에 앞서 경북도는 이미 대구경북연구원에 대구경북 통합신공항 건설에 따른 사회·경제적 파급 효과 분석을 의뢰해 놓고 결과를 기다리고 있는 상태다.", "2016년 국방부가 한국교통연구원에 의뢰해 '대구공항 통합이전'에 따른 유발 효과를 분석한 적이 있지만 사회적 파급 효과 등은 포함되지 않았다는 판단에 따른 것이다.", "당시 연구용역 결과 대구경북에 12조9천억원의 생산이 유발되고 5조5천억원의 부가가치가 생기며 취업유발 효과는 12만 명에 달하는 것으로 분석됐다.", "경북도 관계자는 \"당시 연구용역은 공항·종전 부지 토목 공사, 30년간 공항 운영 시 발생하는 경제적 파급효과 정도만 수치화한 것으로 각종 사회적 파급 효과 등은 반영되지 않았다\"고 말했다.", "도는 대구경북 통합신공항 건설이 대구와 경북 모두를 살리는 '메가톤급' 경기 부양 효과를 가져올 것으로 보고 있다.", "경북의 경우 부대 주둔 등으로 1만 명 규모의 신도시가 생겨 학교·병원·도로 등 지역 기반시설이 확충되고, 이에 따라 유동인구가 발생해 주변지역 경제도 활성화될 것으로 기대하고 있다.", "또 공항 이용객 발생에 따른 인적·물적 교류 확대와 의료·관광 등에 대한 2, 3차 파급 효과도 상당할 것으로 보고 있다.", "대구는 그동안 K2·대구공항으로 인해 발생한 소음 피해가 사라지고 각종 고도제한 규제가 풀리는 것은 물론 K2·대구공항 종전부지 개발로 최신 인프라를 갖춘 신도심을 만드는 효과를 볼 수 있을 것으로 기대된다.", "경북도 관계자는 \"대구경북 통합신공항 건설은 대구경북 발전의 운명을 가르는 사업으로 지체될수록 지역 발전이 더뎌질 수밖에 없다\"며 \"시도민이 쉽게 이해할 수 있도록 사회·경제적 파급 효과를 최대한 수치로 표현해 알릴 계획\"이라고 했다."], "media": "매일신문"}
{"id": "352742664", "abstractive": "2017년부터 거제, 통영, 남해와 함께 남쪽빛 감성여행 사업을 이어오고 있는 부산시는 유사 관광자원과 콘텐츠를 지닌 남해안 지자체를 하나의 권역으로 묶어 관광 명소화하기 위해 ‘남쪽빛 감성여행’ 버스 투어 상품을 개발해 운영할 계획이라고 밝혔다.", "extractive": [4, 5, 6], "article_original": ["부산시와 핑크투어가 ‘남쪽빛 감성여행’ 버스 투어 상품을 선보인다.", "상품 판매에 앞서 최근 경남 거제 매미성 등을 돌아보는 팸투어를 진행했다.", "핑크투어 제공", "부산에서 출발해 경남의 남해, 거제, 통영을 잇는 남해안 여행 상품 개발이 활발하다.", "핑크투어는 부산시, 부산관광공사와 함께 ‘남쪽빛 감성여행’ 버스 투어 상품을 개발해 운영한다고 15일 밝혔다.", "문화체육관광부 공모사업인 ‘대한민국 테마여행 10선 사업’에 선정된 남쪽빛 감성여행은 유사 관광자원과 콘텐츠를 지닌 남해안 지자체를 하나의 권역으로 묶어 관광 명소화하기 위해 추진 중이다.", "부산시는 2017년부터 거제, 통영, 남해와 함께 남쪽빛 감성여행 사업을 이어오고 있다.", "부산시·관광공사·핑크투어", "남해안 버스 투어 상품 출시", "거제·통영 ‘핫플’ 한 코스에", "핑크투어는 이번에 요일별 버스 투어 상품을 기획해 모객에 나선다.", "오는 18일부터 4주간 운영되는 버스 투어 상품은 지역 맘카페 등 온라인과 SNS를 통해 참가자를 모집할 예정이다.", "월요일은 ‘남녀노소 취향저격’을 주제로 부산 감천문화마을과 통영 중앙시장, 수군통제영, 해운대 야경을 함께 즐길 수 있는 코스로 운영된다.", "화요일은 ‘쪽수 맞춰 먹방 깨기’를 주제로 부산 가덕도 인공동굴, 거제 매미성 등을 둘러본 뒤 아바타포 롤러코스터 집라인을 체험하고, 남천동 빵지 순례와 부평깡통시장 먹방 체험을 진행한다.", "수요일은 ‘빛나는 D라인’을 주제로 한 태교 여행이 마련된다.", "부산 하단의 ‘삐에로쑈핑’에 들러 쇼핑을 즐긴 뒤 남해 섬이정원, 다랭이논, 지족 구거리 등을 찾는다.", "이밖에 목요일은 ‘감수성 쑥쑥’ 부산·남해 투어가, 금요일과 토요일은 ‘성공 보장 인생샷’을 주제로 한 1박 2일 카페 투어가 진행된다.", "허수진 핑크투어 대표는 “수요일은 임산부, 금요일은 열심히 일한 여성들을 위한 1박 2일 힐링 여행 콘셉트”라며 “당일 투어는 3만 원, 1박 2일 투어는 4만 원의 참가비를 받는다”고 밝혔다.", "본격적인 상품 판매에 앞서 지난 8일에 진행된 팸투어에 참가했던 대학생 김한솔(25) 씨는 “개인적으로 스피드 즐기기를 좋아하는데, 통영 루지를 타보니 통영의 경치를 눈으로 즐기고 루지의 속도를 몸으로 느낄수 있어 1석 2조의 체험이었다”고 말했다.", "김영서(23) 씨는 “팸투어 일정에서 먹방 투어가 가장 좋았다”며 “SNS에서만 보던 통영, 거제의 음식인 멍게비빔밥, 충무김밥, 꿀빵 등 다양한 음식을 직접 맛볼 수 있어 즐거웠다”고 말했다.", "이자영 기자"], "media": "부산일보"}
{"id": "357441602", "abstractive": "안산시는 시청 제1회의실에서 신길휴먼시아4단지 입주자대표회의와 초등학생에게 돌봄과 독서, 숙제지도 등의 서비스를 제공하는 ‘다함께돌봄센터 설치·운영에 관한 협약’을 체결했고 이에 따라 4단지는 '다함께돌봄센터' 설치 공간을 5년간 무상 제공하고, 시는 센터를 설치, 운영하게 된다고 25일 밝혔다.", "extractive": [0, 2, 1], "article_original": ["안산시는 초등 방과 후 돌봄 사각지대 해소를 위해 신길휴먼시아4단지 입주자대표회의와 ‘다함께돌봄센터 설치·운영에 관한 협약’을 체결했다고 25일 밝혔다.", "‘다함께돌봄센터’는 시에서 공공시설이나 공동주택 커뮤니티센터 등 유휴공간을 활용해 돌봄서비스를 제공하는 시설로, 소득 수준과 상관없이 돌봄이 필요한 초등학생에게 돌봄과 독서·숙제지도 등의 프로그램을 제공한다.", "앞서 시청 제1회의실에서 체결된 협약에 따라 신길휴먼시아4단지는 ‘다함께돌봄센터’ 설치 공간을 5년간 무상으로 제공하고, 시는 해당 공간을 리모델링해 센터를 설치·운영하게 된다.", "시는 오는 11월 ‘안산시 다함께돌봄센터 1호점’ 개소를 위해 위탁업체 선정을 다음 달까지 공개모집하고, 오는 10월 시설 리모델링 및 기자재 구입 등을 마칠 계획이다.", "안산시 관계자는 \"이번 협약으로 ‘안산시 다함께돌봄센터 1호점’을 설치할 수 있게 됐다\"며 \"따뜻한 돌봄이 필요한 아동들에게 큰 위로와 함께 지역사회가 함께하는 초등 돌봄 체계 구축의 모범사례가 될 것\"이라고 말했다.", "시는 올 하반기 1호점 개소를 시작으로 다함께돌봄사업을 지속적으로 확대 추진할 계획으로, 방과 후 돌봄 수요에 비해 지역아동센터 등 돌봄 공급 기관이 충분하지 않은 지역의 아파트 커뮤니티센터 또는 공공시설의 유휴공간을 지속적으로 발굴하고 있다.", "주민공동시설 등 유휴 공간 확보가 가능하고 돌봄센터설치 의향이 있는 공동주택의 경우 입주자대표회의를 통해 시청 여성가족과(☎031-481-2269)로 신청하면 된다.", "안산=박성철 기자 psc@kihoilbo.co.kr", "기호일보, KIHOILBO"], "media": "기호일보"}
{"id": "365654283", "abstractive": "송파구는 방한시설인 정양막과 정양구가 보온성, 디자인 등 여러 측면에서 만족도를 보였으나 수요 대비 설치 수가 부족하다는 이야기가 많아 오는 11월 말 정양막과 정양구 전부를 확대 설치할 예정이다.", "extractive": [0, 11, 12], "article_original": ["송파구(구청장 박성수)는 본격적인 추위를 앞두고 대중교통편의를 돕기 위해 구 특유의 방한시설인 '정양막'과 '정양구들'을 확대 설치한다.", "'정양막'은 송파구의 바람막이 명칭이다.", "2000년 전 송파에서 시작된 백제 한성도읍기의 대표 유물 칠지도에 새겨진 '정양(正陽)'이라는 문구에서 착안했다.", "'따뜻한 기운이 가득한 막사'라는 뜻으로, 한 겨울에도 구민들에게 따뜻함을 제공하려는 구의 의지를 담았다.", "특별히 올해는 칠지도 등 백제 한성도읍기 고유의 문화재를 소재로 디자인을 강화했다.", "백제 임시막사를 형상화, 따뜻한 느낌의 색상을 사용, 백제의 뿌리가 있는 송파구의 정체성을 표현했다.", "'정양구들'은 버스정류소에 설치되는 발열의자다.", "이 역시 백제 한성도읍기 난방시설인 '구들(온돌)'에서 차용했다.", "'따뜻한 기운이 가득한 온돌'이라는 의미다.", "특수 탄소나노섬유를 사용해 열효율은 높고 전력소모는 적다.", "겨울철에는 약 38~40℃ 온도를 유지하면서 온기를 제공, 여름철에는 기존 버스승차대 나무의자 보다 표면이 약 2℃ 낮아 열기를 식힐 수 있다.", "구는 오는 11월 말 정양막과 정양구들 모두 확대 설치한다.", "지난 2월 실시한 이용자만족도 조사에서 보온성, 디자인 등 다양한 측면에서 만족도(76%)를 보였으나 구민 수요대비 설치 수가 부족하다는 의견이 많았다.", "이에 올해 정양막은 41→68개소로, 정양구들은 6→26개소로 대폭 늘렸다.", "정양막은 잠실역 4번출구 등 지역내 가로변 시내버스 정류소에 동별 형평성을 고려, 설치된다.", "정양구들은 송파대로 중앙버스정류장과 잠실역, 종합운동장 및 풍납동, 송파동, 장지동, 마천동 등 교통약자 이용도가 높은 정류소에 배치될 계획이다.", "박성수 송파구청장은 \"지난해 이용자 반응이 좋았던 정양막, 정양구들을 확대하기 위해 올해 국비(재난안전특교세) 3억 원을 확보했다\"면서 \"앞으로도 작지만 일상의 불편을 덜어주는 생활밀착형 정책 추진에 힘써서 구민들 삶의 질을 높여 가겠다\"고 밝혔다."], "media": "아시아경제"}
{"id": "352724782", "abstractive": "중소기업의 기술력 강화가 대기업의 경쟁력 향상에 기여하도록 하는 혁신주도형 동반성장 운동의 일환으로 오는 17일 '경상남도와 동반성장위원회가 함께하는 혁신성장 투어'를 경남 창원컨벤션센터에서 개최한다.", "extractive": [0, 7, 1], "article_original": ["동반성장위원회와 경상남도는 오는 17일 '경남도와 동반위가 함께하는 혁신성장 투어'를 경남 창원컨벤션센터에서 개최한다고 15일 밝혔다.", "동반위는 '함께 하는 상생의 힘! 혁신과 동반성장으로 새롭게 시작합니다'라는 슬로건으로 진행하는 이번 행사에서 경남도, 대기업 간 업무협약을 체결하고 혁신기술 구매상담회와 혁신기술 우수 제품전시회, 혁신주도형 동반성장 대토론회와 동반성장 프로그램 설명회 등을 개최할 예정이다.", "우선 동반위와 경남도는 혁신주도형 동반성장 문화 확산을 위한 업무협약을 체결한다.", "경남도와 동반위, 삼성전자, 현대차그룹, LG전자, 포스코, ㈜두산은 '대중소 상생형 스마트공장 구축지원 업무협약'을 맺는다.", "혁신기술 구매상담회는 삼성, LG, SK, 롯데, 포스코 등 대기업(공공기관) 77개사와 중소기업 194개사가 참여한다.", "혁신기술 제품전시회는 경남 도내 중소기업 29개사가 참여해 제품을 홍보할 예정이다.", "동반위는 이번 행사가 올해 동반위 중점사업인 '혁신주도형 동반성장 운동'의 일환이라고 설명했다.", "혁신주도형 동반성장 운동은 중소기업의 기술력 강화가 대기업의 경쟁력 향상에 기여하도록 하는 내용이다.", "이를 위해 동반위는 혁신주도형 임금격차 해소 협약과 기술혁신 동반성장 온라인 플랫폼 구축, 기술혁신 동반성장 오프라인 플랫폼 구축 등을 추진하고 있다.", "권기홍 동반위원장은 \"올해 동반위가 중점사업으로 추진하고 있는 혁신주도형 동반성장 운동의 일환으로 전개하는 혁신성장투어를 자동차, 항공, 조선 등 제조업 혁신의 핵심 거점인 경상남도에서 처음 열게 돼 기쁘게 생각한다\"면서 \"이번 행사를 통해 혁신주도 동반성장 문화가 다른 지역으로도 널리 확산되는 기회가 되기를 바란다\"고 말했다."], "media": "건설경제"}
{"id": "362531609", "abstractive": "김도진 IBK기업은행장이 은행거래가 쉽지않은 지역에 본사를 둔 중소기업에 자금 공급이 쉽게 가능하도록 비대면은 물론 대면 영업망을 강화하는 투트랙 으로 강화하는 중이며 특히 '박스'는 비대면 대출은 물론이고 중소기업의 경영활동 전반을 지원하는 플랫폼으로 '동반자 금융'을 위한 사업이다.", "extractive": [0, 1, 16], "article_original": ["김도진 IBK기업은행장이 비대면은 물론 대면 영업을 강화하며 투트랙 전략을 구사하고 있다.", "은행 거래가 쉽지 않은 지역에 본사를 둔 중소기업에 수월한 자금 공급이 가능하도록 하려는 의도로 풀이된다.", "7일 금융권에 따르면 기업은행은 출장소를 제외한 전국 지점을 지난해 3월 말 571개에서 지난달 말 597개로 총 26개 늘렸다.", "반면 출장소는 같은 기간 38개에서 35개로 소폭 줄였다.", "이는 시중은행들이 비용 절감을 위해 오프라인 영업망을 축소하고 비대면 채널을 확대하는 행보와 상반된다.", "실제로 은행들은 지점을 줄이는 대신 출장소를 늘려 오프라인 채널에서 비용을 절감해 왔다.", "신한·국민·하나·우리·농협 등 5대 은행의 지점 수는 지난해 3월 말 3945개에서 지난달 말 3885개로 60개 줄어든 반면, 출장소는 779개에서 792개로 13개 증가했다.", "은행권이 비대면 부문을 강화하는 가운데, 기업은행이 오프라인 영업을 확대하는 것은 지점 방문이 쉽지 않은 중소기업에 대출 공급을 늘리기 위한 전략으로 분석된다.", "수도권에 본사를 둔 대기업과 달리 공단이나 낙후지역에 위치한 소기업일수록 은행 이용이 쉽지 않다.", "실제로 기업은행이 지난 1년 반 동안 신설한 지점 26개 가운데 22개가 공단에 위치해 있다.", "특히 중견기업을 대상으로 영업해온 기존 지점을 소기업이나 소상공인, 중기 임직원도 거래할 수 있도록 대폭 개편했다.", "기업은행의 이 같은 전략은 성과로 나타났다.", "지난 상반기 기업은행의 중기대출 잔액은 작년 말 대비 5.0% 증가한 159조2000억원을 기록했다.", "기업은행은 중기대출 시장에서 22.8%의 점유율로 리딩뱅크 지위를 유지 중이다.", "기업은행은 이와 함께 비대면 채널에도 공을 들이며 영업망을 투트랙으로 강화하는 중이다.", "특히 지난달 1일 선보인 중소기업 디지털 경영지원 플랫폼 '박스(BOX)'는 한달 만인 지난달 말 가입자가 2만명을 돌파했다.", "박스는 비대면 대출은 물론 인력·재무·마케팅 등 중소기업의 경영활동 전반을 지원하는 플랫폼으로, '동반자 금융'을 위한 김도진 기업은행장의 역점 사업이다.", "기업은행과 거래하지 않는 중소기업도 사용할 수 있어 가입자가 몰렸다는 게 은행 측 평가다.", "김도진 IBK기업은행장."], "media": "아주경제"}
{"id": "368305181", "abstractive": "광주의 대표적인 문화·관광 프로그램인 ‘도심관광 트레일’ 프로그램이 예산의 소진으로 중단되는 일이 발생했는데 시에 미리 예산 소진을 알렸음에도 “사정에 맞게 운영하라”고하는 답변만 내놨다.", "extractive": [0, 1, 7], "article_original": ["광주의 대표적인 문화·관광 프로그램이 돌연 중단돼 ‘문화도시 광주’ 홍보에 역행하고 있다는 지적이 제기되고 있다.", "국립아시아문화전당(ACC)을 축으로 광주의 문화·예술권을 도보로 둘러보는 ‘도심관광 트레일’ 프로그램의 예산이 소진돼 이달부터 중단됐다.", "광주시 위탁을 받은 ‘광주도시여행청’이 2015년부터 진행하고 있는 ‘도심관광 트레일’은 ACC를 핵심 축으로 도심 역사·인물, 문화예술, 관광명소 등의 특색 있는 테마별 도보관광 코스와 스토리텔링을 개발·운영하는 무료 관광프로그램이다.", "관광객 등에게 입소문이 나면서 이용객이 2015년 411명, 2016년 929명, 2017년 656명, 2018년 518명, 2019년 10월 말까지 1662명으로 증가세를 보이는 등 광주를 알리는 역할을 하고 있다.", "하지만 급작스럽게 프로그램이 중단된 사실을 미처 알지 못한 관광객들이 발길을 돌리고 있는 실정이다.", "‘광주도시여행청’과 광주시는 프로그램 중단 배경으로 지난해보다 3배 늘어난 이용객 때문에 예산(3000만 원) 소진이 빨라졌다고 설명한다.", "문제는 광주시의 무대책이다.", "자치단체 예산의 경우 긴급하게 편성하기 어려운 애로가 있기는 하나, ‘광주도시여행청’이 지난 10월에 예산 소진 상황을 알렸음에도 시 측은 “사정에 맞게 운영하라”고 답변했다고 한다.", "게다가 광주시 해당 부서는 정기투어가 중단된 사실조차 모르고 있었다니 한심하기 짝이 없다.", "도시가 아무리 풍부한 문화·관광 자산을 보유하고 있어도 이를 관광객에게 팔지 않으면 무용지물이다.", "아시아문화중심도시를 지향하는 광주가 문화관광 인프라를 확충해도 모자랄 판에 단지 예산 부족을 이유로 문화·관광프로그램 중단을 방치해서야 되겠는가."], "media": "광주일보"}
{"id": "354638176", "abstractive": "대통령 별장이 있는 거제시 '저도'가 오는 9월, 47년 만에 국민의 품으로 돌아오는데, 개방 가능 지역은 산책로, 전망대,해수욕장, 골프장 등으로 1년간의 시범 개방 후에는 국방부, 행정안전부, 해군, 거제시로 구성된 저도상생협의체가 안정적 관리 방안을 논의·결정하게 된다.", "extractive": [1, 6, 5], "article_original": ["文 대통령, 오는 9월 개방 밝혀…2017년 대선 공약 이행", "대통령 별장이 있는 경상남도 거제시 '저도'가 오는 9월께 시범개방, 47년 만에 국민의 품에 안긴다.", "문재인 대통령은 30일 오후 저도를 방문, \"'저도를 국민의 품으로 돌려 드리겠다'는 2017년(대통령선거)에 했던 약속을 지키게 돼 기쁘다\"는 소감과 함께 그동안 불편을 겪었을 지역주민들께 미안한 마음을 전했다.", "또 빠르면 오는 9월부터 국민에게 1년간 시범 개방할 수 있다고 밝혀 뜨거운 박수를 받았다.", "특히 저도 개방이 지역경제와 관광 활성화에 기여할 수 있도록 참석한 관계자들에게 철저한 준비를 당부했다.", "이번에 개방이 가능한 지역은 산책로, 전망대,해수욕장, 골프장 등이다.", "1년 시범 개방 이후에는 국방부, 행정안전부, 해군, 거제시로 구성된 저도상생협의체가 안정적 관리 방안을 논의해 결정하게 된다.", "문 대통령의 이날 방문은 전국에서 온 국민 100여 명과 1970년대까지 저도에서 살았던 마지막 주민 윤연순 여사로 구성된 탐방단과 함께했다.", "저도는 진해와 부산을 보호하는 전략적 위치로 인해 일제 강점기인 1920년대부터 군기지로 활용된 후 지금까지 해군에서 관리하고 있으며, 1972년 대통령 별장(청해대)지로 공식 지정되면서 일반인은 거주 또는 방문이 자유롭지 못했다."], "media": "제주일보"}
{"id": "339526581", "abstractive": "오늘 4월 1일 월요일 밤 11시 10분에 방송되는 KBS 2TV '안녕하세요' 407회에 전노민, 권은비, 김민주, 김하온, 자이언트 핑크, 아이즈원의 권은비, 김민주가 출연하며 사연자의 고민을 해결해주며 활약한다.", "extractive": [2, 10, 1], "article_original": ["[안성완 기자 asw0727@imaeil.com] 사진제공 : KBS", "전노민, 권은비, 김민주, 김하온, 자이언트 핑크가 '안녕하세요'에 출연한다.", "오는 4월 1일 밤 방송되는 KBS 2TV '대국민 토크쇼 안녕하세요'에는 꽃중년 배우 전노민, 성인이 된 고등래퍼 김하온, 걸크러시 랩스타 자이언트 핑크, 아이즈원의 권은비, 김민주가 게스트로 참여해 고민되는 사연을 듣고 함께 해결방안을 찾는다.", "이날 착한 래퍼 김하온이 낙천적이고 긍정적인 가사로 무장한 속사포 랩을 선보이며 '안녕하세요' 오프닝을 경쾌하게 열었다.", "평소 나이에 비해 어른스럽고 속 깊은 모습을 엿보여온 김하온은 \"화는 최대한 오는대로 보내려고 하는 타입\"이라고 말해 각양각색의 사연이 등장하는 '안녕하세요'에 최적화된 게스트임을 어필했다고.", "특히 올해 성인이 된 김하온은 \"성인이 돼서 해보고 싶었던 일이 있나요?\"라는 질문에 말 대신 스웩 넘치는 행동으로 유쾌한 웃음을 자아내는가 하면, 성인이 됐어도 \"술은 안 좋아한다\"고 말해 예측불가한 그의 돌발매력이 이날 방송에 대한 호기심을 자극하고 있다.", "또 다른 랩스타, 자인언트 핑크는 원래 예명을 '립밤'이라고 지으려고 했지만 그 예명처럼 디스전에서 '발림'을 당할까봐 생각을 접었다는 일화를 밝히는 등 무대 위의 걸크러시를 내려놓고 이웃집 언니같은 편안한 입담과 예능감을 뽐냈다.", "하지만 자이언트 핑크의 봉인을 해제시킨 분노유발 사연이 등장했다는 후문이어서 과연 이날 방송에서는 어떤 이색 고민들이 등장할지 궁금증을 유발하고 있다.", "그런가하면 방송 당일, 전격 컴백하는 걸그룹 '아이즈원'의 권은비와 김민주의 우아하면서도 청량감 넘치는 '비올레타' 무대가 깜짝 공개될 예정이어서 많은 팬들의 기대도 함께 집중되고 있다.", "한편, 김태균은 국민 꽃중년 배우 전노민이 젠틀한 이미지와는 달리 실제로는 욱하는 성격이라며 온화한 표정으로 버럭할 때면 \"깜짝 깜짝 놀랜다\"고 폭로해 그가 김태균에게 화를 낸 사연이 무엇일지에도 관심이 모아지고 있다.", "배우 전노민부터 아이즈원 권은비, 김민주, 래퍼 김하온, 자이언트 핑크까지 남녀노소 취향저격하는 매력만점 고민해결사들의 활약은 오는 4월 1일 월요일 밤 11시 10분에 방송되는 KBS 2TV '안녕하세요' 407회에서 만나볼 수 있다."], "media": "매일신문"}
{"id": "353480915", "abstractive": "21일 광주·전남재난안전대책본부 등에 따르면 제5호 태풍 다나스의 영향으로 여수·강진·해남·고흥의 농경지 1천26㏊가 침수됐고 광주에서는 강풍 피해 신고만 12건 접수되는 등 피해가 잇따라 보고되고 있다. ", "extractive": [7, 4, 14], "article_original": ["정유진 기자", "광주·전남 태풍 ‘다나스’ 피해 잇따라", "농경지 침수·토사 유출·피서객 고립 등", "태풍 다나스에 아름드리 나무 ‘쿵’", "20일 전남 해남군 삼산면 대흥사 진입로에서 제5호 태풍 다나스(DANAS)의 영향으로 나무가 쓰러져 복구 작업이 이뤄지고 있다.", "/해남군 제공", "태풍 ‘다나스(DANAS)’의 영향으로 광주·전남지역에 최고 300㎜가 넘는 폭우가 쏟아지면서 농경지 침수 등 피해가 잇따랐다.", "21일 광주·전남재난안전대책본부 등에 따르면 지난 19일부터 내린 장맛비와 태풍의 영향으로 여수·강진·해남·고흥의 농경지 1천26㏊가 침수됐다.", "또 순천과 보성에서는 각각 48㏊, 3㏊의 배 과수원에서 낙과 피해가 발생했다.", "나주시 다도면에서는 전날 국가 민속문화재로 지정된 고택 대문과 돌담 일부가 무너져 내렸다.", "국도 77호선 등 여수·광양·고흥·강진·완도 지역 도로 9곳에서 토사가 유출돼 응급 복구 작업을 진행했다.", "이날 오전에는 구례군 광의면 천은사 인근 계곡에서 폭우에 고립된 펜션 피서객 8명을 119구조대원들이 40분 만에 구조했다.", "19일 밤 완도군 완도항 인근 물양장에서는 선박 피항 작업을 하던 어민이 기계에 다리를 잘리는 사고를 당해 광주의 대학병원으로 옮겨져 치료를 받고 있다.", "화순군 동복면에서는 버스 승강장 1곳이 파손됐으며 전남 곳곳에서 가로수 16그루가 강풍에 쓰러지고, 가로등과 CCTV 고장 신고도 잇따랐다.", "광주에서는 강풍 피해 신고만 12건이 접수됐다.", "광주시에 따르면 전날 가로수가 쓰러졌다는 신고가 8건 접수됐다.", "남구 월산동에서는 교회 십자가 간판이 떨어져 안전 조치를 했다.", "동구 지산동 재개발지역에선 공사장 가림막이 바람에 무너지고, 광주 북구에선 광고물 게시대가 바람에 기울기도 했다.", "비바람 때문에 막혔던 뱃길과 하늘길도 대부분 정상화됐다.", "목포 여객선 터미널은 이날 오전부터 25개 항로 모두 정상 운항 중이다.", "오전까지 일부 항로가 통제됐던 완도도 오후부터 13개 항로 모두 운항을 재개했다.", "태풍 ‘다나스’는 전날 정오 무렵 전남 신안 앞바다에서 태풍으로서의 일생을 마치고 열대저압부(Tropical Depression·TD)로 약화했다.", "열대저압부는 중심 최대풍속이 초당 17m 미만인 ‘꼬마 태풍’이다.", "한편 앞으로 8월과 9월 사이 한반도에는 1~2개 태풍이 더 찾아올 전망이다.", "지난 2001~2010년까지는 이 기간 약 2.5개의 태풍이 한반도를 덮쳤다.", "기상청 관계자는 “태풍이 소멸이 됐지만 남부지역에는 여전히 강풍을 동반한 비가 올 것으로 예상돼 시설물 관리에 유의해야 한다”며 “통계적으로 2개의 태풍이 더 올 것으로 보인다.", "먼 북태평양에서 발생해 긴 시간을 거쳐 북상하다 보니 태풍의 강도가 더 세질 가능성이 있다”고 내다봤다.", "/정유진 기자 jin1@namdonews.com", "정유진 기자 jin1@namdonews.com"], "media": "남도일보"}
{"id": "345072029", "abstractive": "주택산업연구원이 지난 14일 발표한 5월 분양 경기실사지수(HSSI) 전망치에 의하면 대구가 4월 62.9에 비해 무려 27.4%p 상승한 90.3으로 나타났고 대전, 세종 등도 지난달보다 상승하는 등 분양 경기에 대한 긍정적인 기대감이 커진 것으로 나타났다.", "extractive": [1, 2, 3], "article_original": ["대구의 분양 경기실사지수 전달보다 급등", "대구의 이달 분양 경기에 대한 긍정적인 기대감이 커진 것으로 나타났다.", "주택산업연구원이 14일 발표한 5월 분양 경기실사지수(HSSI) 전망치에 따르면 대구가 90.3으로 전달(62.9)보다 무려 27.4포인트 상승하며 분양 경기에 대한 회복 가능성이 커지고 있다.", "대구와 함께 대전(95.8), 세종(95.6)의 HSSI 전망치도 지난달보다 상승하며 해당 지역 분양 시장이 호전될 것으로 예상된다.", "전망치가 긍정적으로 집계된 대구·대전·세종 등의 주변 지역을 중심으로 기대감이 높아지면서 이달 전국 HSSI 전망치는 전달(69.4)보다 상승한 77.2를 기록했다.", "또 2018년 10월 이후 8개월 만에 70선을 회복했다.", "하지만 여전히 전국은 물론 대구의 전망치도 긍정과 부정의 잣대인 기준선 100을 크게 밑도는 수준이어서 분양 여건이 완전히 호전됐다고 볼 수 없는 상황이다.", "HSSI는 공급자 입장에서 분양을 앞두고 있거나 분양 중인 단지의 분양 여건을 종합적으로 판단하는 지표이다.", "주택산업연구원이 주택사업을 하는 업체(한국주택협회·대한주택건설협회 회원사)를 상대로 매달 조사해 HSSI를 발표한다.", "HSSI가 100을 초과하면 분양 전망이 긍정적이라는 것을 100 미만이면 그 반대를 의미한다.", "5월 전망치는 전달과 비교하면 수도권이 감소하고 비수도권에서 증가하는 양상이 뚜렷했다.", "서울(90.7)이 전달보다 5.3포인트 하락하며 90선을 겨우 유지했고 인천·경기권(70.8)은 전달보다 전망치가 9.4포인트 빠졌다.", "주택산업연구원 관계자는 “수도권 주택시장에 대한 강력한 규제가 이어지면서 주택사업자의 분양 경기에 대한 기대감이 일부 지방으로 옮긴 것으로 분석된다”며 “신규분양 단지에 대한 청약이 역세권과 학군 등을 고루 갖춘 특정 인기 단지에 집중되는 양극화 현상이 강화될 것이다”고 예상했다.", "이동률 기자 leedr@idaegu.com"], "media": "대구일보"}
{"id": "359523213", "abstractive": "충북지역인적자원개발위원회의 지원을 받는 ㈜에타의 이정연 차장이, 9일 서울 코엑스에서 고용노동부와 한국산업인력공단 주관으로 개최된 '2019년 일학습병행 우수사례 경진대회'에서 다양한 학습근로자 관리 노력 등을 인정받아 '기업현장교사 부문'에서 영예의 대상을 수상했다.", "extractive": [5, 6, 8], "article_original": ["기업현장교사 부문 수상", "학습근로자 관리 등 공로", "▲ '2019년 일학습병행 우수사례 경진대회'에서 충북 진천 소재 ㈜에타 이정연 차장이 '기업현장교사 부문'에서 영예의 대상을 수상했다.", "충북지역인적자원개발위원회 제공", "[충청투데이 심형식 기자] 충북지역인적자원개발위원회(설치기관 청주상공회의소)는 9일 서울 코엑스에서 고용노동부와 한국산업인력공단 주관으로 개최된 '2019년 일학습병행 우수사례 경진대회'에서 충북 진천 소재 ㈜에타 이정연 차장이 '기업현장교사 부문'에서 영예의 대상을 수상했다고 10일 밝혔다.", "㈜에타는 정수기부품 전문기업으로 2016년부터 충북지역인적자원개발위원회의 지원을 받아 일학습병행 재직자 및 재학생 단계(산학일체형 도제학교, P-TECH 등)의 4회차 훈련과정을 진행하고 있다.", "이 과정을 통해 기업의 생산성 증가와 재직자의 근무만족도 상승 성과를 도출했다.", "㈜에타 이정연 차장은 기업현장교사 역량 강화를 위해 한국기술교육대학교 고숙련 마이스터과정에 참여하며 지속적으로 자기계발을 실천하고 있다.", "일학습병행 외부평가위원, 도제허브사업단 강사 등으로 활발하게 활동한 점을 비롯해 효과적인 학습운영을 위해 다양한 학습근로자 관리 노력 등을 통한 학습근로자의 훈련성과 제고, 업무성과 향상에 기여한 점을 인정받았다.", "letsgohs@cctoday.co.kr"], "media": "충청투데이"}
{"id": "367851398", "abstractive": "요즘 많은 사람들이 많이 신는 키높이깔창이나 하이힐의 경우 사람들에게 발바닥 염증 및 통증을 생기게 하는 족저근막염을 발생시키는 원인이 된다.", "extractive": [0, 1, 2], "article_original": ["요즘사람들은 키높이깔창이나 하이힐을 찾곤 하는데 다만 이런 키높이깔창이나 하이힐 등에 익숙해지면 걸을 때 바마 발바닥이 아프다는 것을 느낄 수 있다.", "이렇듯 발바닥을 아프게하는 요소가 바로 족저근막염이라고 생각하면 되는데 우리 발바닥 속에 있는 근육을 둘러싸고 있는 막에 생긴 염증을 말한다.", "이런 족저근막을 하이힐이나 키높이깔창 등을 계속 신으면 조그마한 상처가 나게 되고 염증이 생기는 것이다.", "이 증상이 심해지면 그냥 걸어도 아파서 족저근막염의 이유를 파악하고 치료를 받아야 한다.", "이에 발뒤꿈치에 심한 통증 느껴지는 족저근막염에 대해 제대로 살펴보자.", "족저근막염의 원인은 가지각색인데 족저근막 쪽에 충격이나 자극이 심하게 가해진 경우 일어난다.", "족저근막 자극이 가는 가장 위험요소는 하이힐을 너무 자주 신거나 과체중일 때 발에 무리가 갔을 경우가 가장 많다.", "그리고 원래 발모양이 남들과 달라서 발생할 수도 있다.", "이외에 운동 또는 걷는 것을 익숙하지 않을 때, 갑자기 족저근막이 강하게 늘어나 펴지면서 손상을 받은 경우, 종아리 근육이 단축된 경우 등의 다양한 이유가 있다.", "족저근막염을 고치려면 족저근막염에 특화된 신발을 신거나 신발 안에 족저근막염 전용 깔창을 이용해도 되고 하이힐이나 깔창은 되도록 피하도록 하자.", "또한 발의 피로를 풀어주는 스트레칭을 큰 도움이 된다.", "아니면 한방치료의 힘을 빌려 볼 수 있는데 침을 놓거나, 한약, 부항, 뜸 등의 방법이 있다.", "하지만 이런 치료법을 이용해도 또 다시 재발하면 소용이 없으므로 종아리 근육이 뭉치지 않도록 자주 마사지하고 스트레칭 한다."], "media": "한라일보"}
{"id": "364413649", "abstractive": "시커모어 칩은 프로그래밍이 가능해 양자화학, 양자물리 등에 적용하는 방안도 추진 중으로 ,존 마르티니스 미국 UC샌타바바라대 교수 등이 기고한 '양자우위 달성' 논문이 23일세계적 과학잡지 네이처 인터넷판에 게재돼 구글은 \"현존 최고 슈퍼컴퓨터로 1만년 소요되는 연산을 양자컴퓨터로 200초(3분 20초)만에 해결했다\"고 밝혔다.", "extractive": [2, 3, 5], "article_original": ["양자컴퓨터가 특정 연산 능력에서 슈퍼컴퓨터를 뛰어넘었다는 구글 주장을 담은 논문이 네이처에 게재됐다.", "양자컴퓨터 실용성을 입증한 것으로, 향후 양자컴퓨터 기술개발 경쟁에 중요 이정표가 될 전망이다.", "구글 인공지능퀀텀팀을 이끄는 존 마르티니스 미국 UC샌타바바라대 교수 등이 기고한 '양자우위 달성' 논문이 23일(현지시간) 세계적 과학잡지 네이처 인터넷판에 게재됐다.", "구글은 논문에서 \"현존 최고 슈퍼컴퓨터로 1만년 소요되는 연산을 양자컴퓨터로 200초(3분 20초)만에 해결했다\"고 밝혔다.", "논문에 따르면 구글은 실험에 초전도 소자 방식을 활용한 52큐빗의 시커모어 양자컴퓨터 칩을 사용, 이를 통해 난수 증명 알고리즘을 수행했다.", "시커모어 칩은 프로그래밍이 가능해 양자화학, 양자물리 등에 적용하는 방안도 추진 중이다.", "앞서 지난 9월 논문이 미국항공우주국 홈페이지에 일시 게시됐다 삭제된 이후 과학계와 공학계에서 구글 주장 진위 논란이 일었다.", "네이처에 게재돼 최소한의 공신력은 인정받게 됐다.", "IBM 등은 구글이 슈퍼컴퓨터 성능을 지나치게 낮게 잡았으며, 슈퍼컴퓨터를 최적화하면 2.5일이면 해결가능하다고 반박했다.", "이 같은 반박에도 불구하고 구글이 개발한 양자컴퓨터가 특정 계산 문제에서 슈퍼컴퓨터를 능가했다는 점을 부인하기는 어렵다는 평가다.", "2.5일을 200초로 단축한 것만도 큰 진보이기 때문이다.", "특정 계산 문제에서만 뛰어난 실력을 보인다는 비판도 양자컴퓨터에 흠집을 내기는 어려워보인다.", "'쇼어 알고리즘'처럼 소인수분해에 특화한 알고리즘만 현실화해도 현존 암호체계를 무너뜨릴 수 있어서다.", "전문가는 양자컴퓨터 상용화까지 10여년이 남았지만 지금부터 대비하지 않으면 보안 체계에 구멍이 뚫릴 수 있다고 경고한다.", "통신을 도청해 보관한 뒤 양자컴퓨터가 등장하면 암호를 해독해 열어볼 수 있기 때문이다."], "media": "전자신문"}
{"id": "360690229", "abstractive": "22일 광주시와 전남도. 기상청 등에 따르면 이달 초 제13호 태풍 ‘링링’의 피해 복구가 한창인 상황에서 또다시 제17호 태풍 ‘타파’가 광주·전남에 많은 비를 뿌려 직격탄을 맞으면서 이에 농민들이 망연자실 해하고 있다.", "extractive": [1, 2, 5], "article_original": ["‘링링’ 이어 ‘타파’ 직격탄에 전남 농민들 “복구 의지마저 잃어” 수확기 앞두고 한숨…과수농가도 낙과 피해 “농사 포기할 판”", "이달 초 광주·전남에 막대한 피해를 몰고 온 제13호 태풍 ‘링링’(LINGLING)의 피해 복구가 한창인 상황에서, 또 다시 제17호 태풍 ‘타파’(TAPAH)가 광주·전남에 강한 바람과 많은 비를 쏟아내 수확기를 앞둔 농민들이 망연자실 하고 있다.", "22일 광주시와 전남도, 기상청 등에 따르면 폭우와 강풍을 동반한 중형급 제17호 태풍 ‘타파’가 우리나라를 스쳐 지나가면서 많은 비를 뿌렸다.", "특히 여수에는 이날 오전 8시40분께부터 1시간 동안 37㎜의 폭우가 쏟아지기도 했다.", "22일 오후 5시 기준으로 최대 순간 풍속은 여수 간여암이 41.7㎧을 기록했고, 광주에서도 36.4㎧ 의 강한 바람이 관측됐다.", "그동안 태풍 ‘링링’ 피해 복구에 집중해 온 농민들은 타파가 몰고 온 비바람에 직격탄을 맞았다.", "태풍 링링으로 6683㏊의 면적에 벼쓰러짐(도복) 피해를 입은 전남지역은 그동안 1754㏊의 면적의 벼 세우기 작업(복구률 27%)을 겨우 마무리 했으나, 또 다시 태풍이 덮치면서 사실상 복구 의지를 상실한 상황이다.", "전남의 한 농민은 “일단 벼가 쓰러지면 생산량의 10%가 감소하고 벼를 세우는 작업을 하면서 낟알이 떨어져 또 다시 10% 정도가 감소한다”면서 “도복 피해를 입은 벼는 빨리 세우기 작업을 해야 하는데, 농촌인력 대부분이 고령화돼 일일이 손으로 벼를 세워 묶는 작업을 하지 못한데다 또 다시 태풍이 덮쳐 복구 의지마저 잃었다”고 울먹였다.", "농민들 사이에선 수확철 벼 피해도 문제지만, 긴 가을 장마에다 잇따른 태풍 등으로 8~9월 사이 마무리해야 할 마늘과 보리 등 월동작물의 파종시기마저 놓치면서 수확량 감소 등 큰 피해를 우려하는 목소리도 나오고 있다.", "과수 농가들의 피해도 심각하다.", "나주의 한 배 과수 농민은 “태풍 링링 피해에서 벗어나기도 전에 또 태풍이 와 그나마 남은 배와 잎까지 추가로 떨어졌다”면서 “이런 태풍 패턴이 계속된다면 과수농사 자체를 포기해야 할 듯 싶다”며 깊은 한숨을 내쉬었다.", "이와 함께 태풍 ‘타파’의 영향으로 이날 오후 5시 기준 광주시와 전남도에 접수된 피해 현황은 광주 30건, 전남 57건 등 총 87건으로 집계됐다.", "A(55)씨는 이날 오전 10시 50분께 목포시 석현동 한 교회 외벽에서 떨어진 벽돌에 맞아 중상을 입고 병원 치료를 받고 있다.", "또 이날 오후 2시 50분께엔 ‘곡성 심청배 배드민턴 축제’가 열린 곡성군 한 초등학교 체육관에서 태풍 타파의 영향으로 통유리가 파손돼 성인 4명이 다쳤으며, 2명은 중상을 입은 것으로 전해졌다.", "앞서 이날 새벽 3시 20분께에는 여수시 봉산동 한 편도 2차선 도로에서 가로수가 쓰러지고, 도로에 설치된 신호등이 넘어져 차량 통행이 지체됐다.", "광주에선 북구 운암동의 한 도로에서 가로수가 넘어지면서 전신주를 덮치는 바람에 3시간 정도 정전이 발생하기도 했다.", "한편 광주시와 전남도는 태풍 피해를 신속히 파악해 적극적인 행·재정적 지원에 나설 방침이다.", "/정병호 기자 jusbh@kwangju.co.kr"], "media": "광주일보"}
{"id": "345644007", "abstractive": "지난 17일 입하(立夏·5월 6일) 절기를 맞아 전주한옥마을에서 절기축제로 '한옥마을의 한벽청연 유상곡수연으로 놀다'라는 주제의 조선시대 선비들의 풍류에 흠뻑 빠져볼 수 있는 다양한 행사와 프로그램이 진행되었다.", "extractive": [5, 6, 7], "article_original": ["최명국", "은행로 실개천 위에 술잔 띄어놓고 유상곡수연", "내달 하지 맞아 부채문화관에서 전통문화 체험도", "지난 17일 전주한옥마을 실개천에서 열린 절기축제 참가자들이 유상곡수연 놀이를 즐기고 있다.", "사진제공= 전주시", "국가대표 여행지인 전주한옥마을에서 조선시대 선비들의 풍류를 엿볼 수 있는 절기축제가 펼쳐졌다.", "전주시와 전주전통술박물관은 지난 17일 전주한옥마을 은행로 실개천에서 옛 선비들이 즐기던 풍류를 재현한 행사를 열었다.", "이번 행사는 입하(立夏·5월 6일) 절기를 맞아 한옥마을 문화시설인 전주전통술박물관이 마련한 프로그램으로 '한옥마을의 한벽청연 유상곡수연으로 놀다'란 주제로 진행됐다.", "유상곡수연이란 옛 선비들이 흐르는 물 위에 술잔을 띄어놓고 술잔이 떠내려가는 동안 시 한수를 읊거나 소리 한 자락 또는 가야금 등 사군자놀이는 하는 연희 문화다.", "이날 전주한옥마을 주민과 여행객 등은 한복을 차려 입고 유상곡수연 놀이에 참여했다.", "또 한옥마을 주민으로 구성된 교동풍물패와 전문풍물패인 '소리 樂' 등의 길놀이 행사도 펼쳐졌다.", "식후행사로는 전주전통술박물관에서 '입하 절기주, 한국의 묵늘 만나다'를 주제로 절기주와 주안상 여흥 프로그램이 진행됐다.", "참가자들은 사라진 우리 술 호산춘과 과하주, 청명주, 향온주 등 다양한 절기주와 전주비빔밥의 꽃으로 불리는 황포묵 등을 곁들인 주안상을 맛봤다.", "이번 5월 절기축제에 이어 6월에는 하지(夏至·6월 22일) 절기를 맞아 내달 29일 전주부채문화관에서 '여름의 초입 하지에 바람을 일으켜 시원한 휴식을 안겨주자'란 주제로 △길놀이 △전통문화 체험 △국가무형문화재 선자장 김동식 초대전·특강 등이 진행될 예정이다."], "media": "전북일보"}
{"id": "350420704", "abstractive": "LG전자가 출시한 듀얼 스크린 5G 스마트폰 'LG V50씽큐'가 출시 40여일만에 국내 판매 30만대를 기록하고 지난달 31일 글로벌 출시 후 미국에서도 판매 호조를 보이고 있어 LG전자 모바일 사업부의 분기 적자폭 축소에도 이바지하고 있다.", "extractive": [1, 2, 3], "article_original": ["▲ 강민관 LG전자 베스트샵 강남본점 모바일팀장이 26일 출시 40여일 만에 30만대가 팔린 듀얼스크린 스마트폰 LG V50씽큐를 들어 보이고 있다.", "LG전자가 내놓은 듀얼 스크린 5G(세대) 스마트폰 LG V50씽큐의 국내 판매량이 출시 40여일 만에 30만대를 넘어섰다.", "V50 판매 호조가 LG전자 MC(모바일)사업부의 분기 적자폭을 축소시킬 것으로 증권사 컨센서스가 형성되고 있다.", "지난달 31일 글로벌 출시 이후 미국에서의 반응도 좋다.", "판매 접점에서 고객이 반응을 직접 본 강민관 LG전자 베스트샵 강남본점 모바일팀장은 \"V50부터 고객이 '오십'니다\"라고 26일 답했다.", "\"LG폰 전용 매장이기 때문에 LG폰에서 LG폰으로 교체하려던 고객이 대다수였지만 V50부터 양상이 다릅니다. 충성도가 높다는 아이폰 교체 수요도 많죠.\"", "지난달 10일 출시 뒤 강 팀장이 판매한 V50은 약 200대, 초반 일주일 동안에는 하루 20대꼴로 팔았다.", "기존에 쓰던 스마트폰에 담긴 정보를 옮기고 개통해야 해 시간이 많이 걸리는 점을 감안하면, 출근해서 퇴근할 때까지 잠시의 여유도 없이 판매한 셈이다.", "강 팀장은 LG폰 초기 모델인 옵티머스 시리즈부터 10여년째 LG 스마트폰을 판매하는 동안 이 같은 일은 처음이라고 말했다.", "LG전자 관계자는 \"V50 판매 곡선은 전작과 뚜렷이 다르게 그려지고 있는데, 그중에서도 강 팀장의 실적은 '판매왕' 수준\"이라고 덧붙였다.", "\"화면 2개 스마트폰이란 건 알고들 오셨죠. 기존 스마트폰 사용에서 불편한 점이 꼭 집어 사라지는 경험을 저마다 체험할 수 있도록 권했습니다.\"", "판매왕 등극엔 '체험 마케팅 전략'이 주효했다.", "체험 과정을 통해 고령층은 주식·은행 관련 창을 2개 창에 띄우며, 젊은층은 고사양 게임을 몰입감 있게 즐기며 반색하는 등 고객들이 스스로 맞춤형 만족 지점을 찾아냈다고 한다.", "강 팀장은 \"스마트폰 특허·제조 역량, 가성비(가격 대비 성능) 측면에서 LG폰의 경쟁력이 뒤지지 않았고, 광각카메라 같은 최초 기술 도입에도 인색하지 않았다\"면서 \"고객의 새로운 경험을 디자인하는 측면에서의 브랜드력이 문제였는데, V50을 시작으로 고객과의 유대감이 강화되는 것 같다\"고 밝혔다.", "듀얼스크린폰 인기는 다음달 말쯤 폴더블폰이 출시될 때까지 한시적일 것이란 대체적인 관측에 강 팀장은 이견을 제시했다.", "그는 \"듀얼스크린에선 기존 앱들이 정확하게 두 개씩 구현된다. 폴더블폰을 겨냥한 앱 생태계가 조성되기까지는 시간이 걸릴 것\"이라면서 \"V50은 고객의 사용 경험을 존중한 혁신\"이라고 자신했다."], "media": "서울신문"}
{"id": "336940400", "abstractive": "10일 한국교통안전공단 충북본부에 따르면 올해부터 65세 이상 고령 버스·택시기사 2천여명이 의무적으로 자격유지 검사를 치르며, 내년부터는 고령 화물운전자들을 대상으로 운전능력검사를 시행한다.", "extractive": [1, 2, 3], "article_original": ["이도근 만 65세 이상 충북도내 1335명 대상", "7개 항목 중 2개 최하 판정 땐 ‘탈락’ (동양일보 이도근 기자) 올해 충북도내 65세 이상 고령 버스·택시기사 2000여명이 자격유지 검사를 치른다.", "내년부터는 고령 화물운전자들을 대상으로도 안전운전능력을 확인받는 검사를 시행한다.", "10일 한국교통안전공단 충북본부에 따르면 올해부터 만 65세 이상 택시기사는 자격유지 검사를 의무적으로 거쳐야 한다.", "지난해까지는 고령 버스기사만 자격유지검사를 치렀다.", "만 65~69세는 3년 마다, 70세 이상은 매년 이 검사를 치른다.", "이들은 검사실에서 모니터 등을 통해 실제 도로상황에서 알맞게 반응할 수 있는지를 검사 받는다.", "검사는 금세 사라지는 자동차 위치 기억하기, 신호에 맞춰 페달 조작하기 등 순발력과 주의력, 시청각 능력 등을 1시간30분간 평가받는다.", "7개 항목 중 2개 항목에서 최하 등급인 5등급을 받으면 탈락한다.", "탈락률은 1.5~2% 수준으로 알려졌다.", "부적합 판정을 받은 경우 사업용 차량을 운전할 수 없다.", "14일 후 재검사에서 적합 판정을 받아야 운전이 가능하다.", "도내에서는 2016~2018년 고령 버스기사 648명이 이 시험을 거쳤고, 올해 검사를 받는 만 65세 이상 고령 택시기사 인원은 전체의 30% 정도인 1335명으로 추정된다.", "이들이 택시기사 자격을 그대로 유지할 경우 2022년이면 택시기사 중 절반 이상이 고령자가 될 것으로 보인다.", "안전 문제 등을 우려하는 목소리도 커질 수밖에 없다.", "한국교통안전공단 충북본부 관계자는 “최근 고령 택시기사 숫자가 증가하면서 교통사고 위험도 늘어 자격유지검사 필요성이 높아졌다”고 설명했다.", "자격유지검사는 예약제로 운영되며, 인터넷(www.kotsa.or.kr)과 콜센터(☏1577-0990), 공단충북본부(☏043-266-5400)를 통해 예약이 가능하다.", "최근 화물자동차 시행규칙 일부 개정안이 통과되면서 내년부터는 만 65세 이상 화물차량 운전자들도 자격유지검사를 받아야 한다.", "만 65세 이상은 3년마다, 70세 이상은 1년마다 검사를 받게 된다.", "정부는 치매 등 신체기능을 평가하는 의료적성검사 기준도 조만간 마련할 계획이다.", "경찰청에 따르면 고령운전자가 가해자인 교통사고는 2012년 1만5190건에서 2014년 2만275건, 2015년 2만3063건, 2016년 2만4429건으로 해마다 늘고 있다.", "충북의 경우도 2016년 1107건이던 고령운전자 사고가 2017년 1208건, 지난해 1382건 등으로 증가하고 있다.", "이 기간 모두 134명이 숨지고, 5741명이 다쳤다.", "이도근 기자"], "media": "동양일보"}
{"id": "355714393", "abstractive": "양평군보건소 건강관리센터는 9월~11월간 질환 소견자로 예상되는 65세 이하 성인을 대상으로 건강증진 프로그램 '싱싱건강'과 '건강충전'을 진행하며 12~30일간 2019년 2기 수강생을 선착순으로 모집한다.", "extractive": [0, 1, 2], "article_original": ["양평군보건소 건강관리센터가 건강증진 프로그램 2019년 2기 수강생을 오는 12∼30일 3주간 선착순 모집한다.", "프로그램은 9월부터 11월까지 3개월간 사전 예방적 건강관리를 위해 질환 소견자로 예상되는 65세 이하 성인을 대상으로 실시한다.", "건강관리 중앙·동부센터에서 운영하며 ▶싱싱건강(근력강화·순환·헬스투어코스활용 운동, 주 3회 오전 9시 30분∼10시 30분) ▶건강충전(순환·집중근력운동, 주 2회 오전 9시 30분∼10시 30분) 2개 프로그램이 준비돼 있다.", "신규자 우선으로 선착순 등록하며, 모든 수강생은 프로그램 참여 전 기초의학 부문 3가지 건강 측정과 5가지 부문의 체력 측정을 한다.", "결과를 바탕으로 개인별 건강·체력 상태에 맞춰 근력운동과 심뇌혈관질환 예방관리 교육 및 개인별 건강상담을 제공한다.", "건강관리센터는 군민의 건강 증진을 위한 건강 지원 핵심 시설로 현재 중앙센터(보건소 뒤) 및 동부센터(용문보건지소 내)를 운영하고 있다.", "2020년에는 서부센터(에코힐링센터 내)가 추가 건립될 예정이다.", "각 센터 내에서 자율운동이 가능하며, U-health 자가 건강관리 측정으로 건강관리에 대한 인식을 개선할 수 있다.", "자세한 프로그램 문의는 군보건소 중앙센터(☎031-770-2273), 동부센터(☎031-770-3494)로 하면 안내된다.", "양평=김상현 기자 ksh@kihoilbo.co.kr", "기호일보, KIHOILBO"], "media": "기호일보"}
{"id": "329688200", "abstractive": "글로벌 금융위기 때 최전선에 뛰었던 전광우 세계경제연구원 이사장은 지난 27일 서울 강남구 집무실에서 이데일리와 신년 인터뷰에서 성장 없는 경제로 가는 것은 극심한 위기라며 한국은 위기극복은 잘 하나 예방에 취약하다고 지적했다.", "extractive": [0, 2, 3], "article_original": ["전광우 세계경제연구원 이사장(초대 금융위원장)은 \"한국은 경제위기가 오기 전에 미리 근본적인 치유를 하는 건 (이해관계자들 사이의 첨예한 갈등 등으로) 취약하다\"고 했다.", "[이데일리 김정남 김정현 기자] \"한국이 단기적인 급성질환은 대처를 잘 해요. 그런데 중장기적으로 구조적 위기에 대한 대처는 너무 더딘 게 현실입니다.\"", "전광우(69) 세계경제연구원 이사장은 지난 27일 서울 강남구 집무실에서 이데일리와 신년 인터뷰를 갖고 \"2030년 이후 잠재성장률이 0%대로 떨어질 수 있다는 경고가 나올 정도로 '성장 없는 경제'로 간다는 건 심각한 위기적 상황\"이라며 이렇게 말했다.", "전 이사장은 2008년 초대 금융위원장으로 글로벌 금융위기 극복의 최전선에서 뛰었던 인사다.", "1980~1990년대 10년 넘게 세계은행에서 일했던 국제금융 1세대다.", "전 이사장은 \"한국은 경제위기가 오면 금반지를 모으던지, 특단의 초동 대응을 하든 해서 비교적 잘 극복하는 편\"이라면서도 \"하지만 위기 이전에 미리 근본적인 치유를 하는 건 (이해관계자들 사이의 첨예한 갈등 등으로) 취약하다\"고 지적했다.", "전 이사장은 \"지금은 상당한 위기의식을 갖고 적극적인 선제 대응을 하는 게 중요한 시점\"이라며 \"독감이 돌 때 걸리지 않으려면 체질이 튼튼해야 한다\"고 강조했다.", "전 이사장의 '전공' 중 하나인 국민연금의 개혁 문제도 이와 동떨어져 있지 않다.", "고령화 탓에 제도 개혁을 미루면 미래 세대로 부담이 전가될 게 뻔한데, 눈 앞의 정치적 이해관계 때문에 제도 개혁을 외면하고 있다는 것이다.", "연금발(發) 세대 전쟁은 향후 경제의 가장 중요한 이슈 중 하나다.", "전 이사장은 국민연금공단 이사장을 지냈다.", "전 이사장은 \"이대로 가면 30~40년 뒤에는 미래 세대가 월급의 3분의1을 연금 보험료로 내야 하는 상황이 온다\"며 \"제도 개혁이 시급한 과제\"라고 했다.", "그는 \"특히 국민연금 개혁을 할 때는 수익률 개선도 함께 공론화해야 한다\"고 강조했다.", "수익률이 1%포인트 높아지면 보험료율을 2%포인트 인상하는 효과가 있다는 게 전 이사장의 설명이다.", "전 이사장은 벤치마킹 대상으로 지난해 상반기 6.6%의 수익률을 낸 캐나다연금투자위원회(CPPIB)를 꼽았다.", "전 이사장은 이달말 CPPIB의 아시아·태평양 지역을 총괄하는 김수이 대표를 초청해 포럼을 개최한다."], "media": "이데일리"}
{"id": "349142292", "abstractive": "진천군이 모기발생 취약지를 중심으로 하절기 '일제 방역소독의 날'을 운영하며, 일제 방역일에는 300여명이 참여해 방역 취약지 중심으로 친환경 분무소독을 실시하는데, 분무소독의 장점은 살충효과가 크며 연막보다 효과가 높고 약효가 길어 장시간 방제효과가 나타난다.", "extractive": [3, 5, 6], "article_original": ["진천군보건소가 여름철을 맞아 모기발생 취약지를 중심으로 일제방역소독의 날을 운영한다.", "방역차량이 정화조나 축사 등에 대해 방역소독을 실시하고 있다.", "ⓒ 진천군", "［충북일보=진천］ 진천군이 모기발생 취약지를 중심으로 매개 감염병 예방을 위해 하절기 '일제 방역소독의 날'을 운영한다.", "군 보건소는 모기 및 지카바이러스를 옮기는 모기 방제를 위해 오는 20일부터 매주 목요일 일제방역을 실시키로 했다.", "일제 방역일에는 보건소 방역기동반, 민간위탁 대행 업소 등 300여명이 참여해 정화조, 웅덩이 및 인근 하천 주변 풀숲 등 방역 취약지 중심으로 친환경 분무소독을 실시한다.", "분무소독의 장점은 해충서식지나 출현장소에 직접 소독액 살포방법으로 살충효과가 크며, 축사나 집단 발생장소 인근에서도 연막보다 효과가 높고 약효가 길어 장시간 방제효과가 나타난다.", "진천군보건소는 지난달부터 하수구와 하천, 모기서식지 및 정화조가 설치된 대형건물과 공동주택, 복합건축물 등 210개소를 대상으로 정화조에 친환경약품을 직접 투입하는 방식의 모기 유충구제 사업을 실시하고 있다.", "이번에 하절기를 대비해 일제 방역의날 운영으로 감염병 차단에 총력을 기울여 나갈 계획이다.", "진천군보건소 관계자는 \"환경 친화적 분무소독으로 해충 조기구제를 통한 쾌적한 환경을 조성해 감염병으로부터 안전한 도시를 만들겠다\"고 말했다."], "media": "충북일보"}
{"id": "351336749", "abstractive": "한국은 3일 독일 베를린에서 열린 2019 현대 양궁월드컵 4차 대회 예선전에서 남·여 개인전과 남자 단체, 혼성 팀전에서 1위에 올라 월드컵대회 전 종목에서 예선을 통과했다.", "extractive": [1, 2, 3], "article_original": ["연합", "한국 양궁 대표팀이 월드컵대회 전 종목에서 예선을 통과했다.", "4개 종목은 예선 1위에 올랐다.", "한국은 3일(한국시간) 독일 베를린에서 열린 2019 현대 양궁월드컵 4차 대회 예선전에서 남·여 개인전과 남자 단체, 혼성 팀전에서 1위를 차지했다.", "남자 개인전에서는 2012 런던올림픽 금메달리스트인 오진혁(현대제철)이 654점으로 1위에 올랐다.", "임동현(청주시청)은 652점으로 5위를 차지했고, 배재현(청주시청)과 이승신(국군체육부대)는 각각 20위와 29위로 예선을 마쳤다.", "여자 예선전에서는 기대주인 안산(광주체고)이 649점을 쏴 예선을 1위로 통과했다.", "전인아(전북도청)는 636점으로 7위에 올랐고 정다소미(현대백화점)가 8위, 조아름(한국체대)이 39위로 뒤를 이었다.", "선수들의 개인전 기록 합계로 경쟁하는 단체전 예선에서는 임동현, 배재현, 오진혁의 점수를 더한 남자대표팀이 1939점으로 1위에 올랐다.", "안산, 전인아, 정다소미의 점수를 합친 여자 대표팀은 1928점으로 대만에 이어 2위로 본선에 진출했다.", "혼성 팀전에서는 안산과 오진혁이 1303점을 기록해 1위로 예선을 통과했다.", "개인전 예선에서 8위 안에 든 5명(오진혁, 임동현, 안산, 전인아, 정다소미)은 본선 32강전으로 직행한다.", "배재현, 이승신, 조아름은 3일 열리는 96강전에 출전한다.", "이번 월드컵대회에는 국가대표 선발전 1∼3위 선수들이 아닌 4위 이하의 성적을거둔 선수들이 출전했다.", "1∼3위 선수들은 3일부터 나폴리에서 열리는 유니버시아드 대회 참가로 인해 이번 월드컵에 불참했다.", "대한양궁협회는 \"어떤 선수들이 2020년 도쿄올림픽 엔트리에 들지 모르기 때문에 우수선수들에게 다양한 국제대회 경험을 주기 위해 4위 이하의 선수들을 출전시켰다\"고 설명했다."], "media": "전북일보"}
{"id": "329933582", "abstractive": "Mnet '썸바디' 복불복 데이트에서 서재원과 한선천이 곱창 데이트를 하는 도중에 한선천이 '얘기 안해도 편한 사람이라 좋다'고 말했고 집에 가는 길에는 서로 손을 잡아 시청자들을 놀라게 했다.", "extractive": [2, 4, 5], "article_original": ["댄싱 로맨스 Mnet ‘썸바디’ 6화에서 커플 썸MV에 이어 배우 한선천과 서재원이 또다시 만났다.", "(사진=Mnet ‘썸바디’)", "지난 4일 Mnet ‘썸바디’ 6화 음식 복불복 데이트에서 서재원이 곱창을 선택했고, 그 자리에 한선천이 있어 이목이 집중됐다.", "커플 썸MV에 이어 음식 복불복 데이트에서 다시 만난 한선천과 서재원은 서로 만난 것을 신기해하며 한선천은 “이 정도면 우리 운명이야”라고 했고 서재원이 인연이라고 하자 “인연이라 하고 운명이라 생각할게”라고 대답해 눈길을 끌었다.", "둘 사이 흐르는 정적에 서재원이 무슨 얘기를 해야 하지라고 하자 한선천은 “막 굳이 얘기 안 해도 편한 사람이 좋아”라며 지금 굉장히 편하다고 말해 보는 이들을 설레게 했다.", "집에 가는 길에 계단이 높아 한선천은 서재원에게 “손 잡을래?”라고 물었고 둘은 서로 쑥스러워하며 손을 잡아 시청자들을 놀라게 했다.", "이어진 남자들의 취중진담에서 누구와 데이트했는지 공개하자는 말에 한선천은 “재원이”라고 대답했고 김승혁은 “잘갔네”라고 말해 한선천의 마음이 만천하에 공개돼 웃음을 자아냈다.", "또한 여자들의 솔직한 고백에서 서재원은 마음이 변했다며 더 깊게 변했다고 밝혀 눈길을 끌었다.", "썸 스테이에 남게 된 한선천과 이수정은 속 깊은 대화를 나누며 이의진이 자신을 좋아하지 않는 것 같다는 이수정에 말에 한선천은 “너는 현대무용하고 (커플 썸MV) 하고 싶지 않아?”라고 물어 궁금증을 자아냈다.", "Mnet ‘썸바디’는 춤으로 이어진 남녀 사이의 ‘썸씽’을 관찰하는 로맨틱 리얼리티 프로그램으로 실력과 외모를 겸비한 남녀 댄서 10인이 출연해 각각 호감의 이성과 커플 댄스 뮤직비디오를 찍으며 로맨스를 만들어가는 과정을 그린다.", "이번 방송에서 한선천은 다른 사람들의 이야기를 잘 들어주는 모습과, 서재원에게 건네는 다정다감한 멘트로 보는 이들을 설레게 해 시청자들의 눈도장을 찍었다.", "한편, 한선천이 출연하는 국내 최초 댄싱 로맨스 ‘썸바디’는 매주 금요일 밤 11시, Mnet에서 방송된다.", "권영미 기자 kym8505@kookje.co.kr ."], "media": "국제신문"}
{"id": "368765010", "abstractive": "전북도민의 오랜 염원이었던 새만금 국제공항이 예비타당성 조사가 면제되면서 마침내 시작할 수 있게 됐으며, 기재부 평가위원회는 새만금 국제공항에 대한 사업적정도 검토를 진행해 원안대로 의결 했다고 밝혔다.", "extractive": [2, 3, 5], "article_original": ["정부, 사업계획 적정성 원안 의결 2024년 착공·2028년 준공 계획 속 도, 개항시기 최대 2년 단축 목표", "유승훈 기자l 9125i14@naver.com", "하늘 길을 열기 위한 전북도민의 ‘50년 염원’, 새만금 국제공항 건설 사업이 드디어 시작된다.(관련기사 2면)", "새만금 국제공항은 지난 1월29일 대통령 직속 국가균형위와 정부가 발표한 ‘균형발전기반구축사업’을 통해 예타조사가 면제되면서 본 궤도에 올랐고, 27일 기재부가 사업계획 적정성 검토를 원안대로 의결함에 따라 공항 건설의 뼈대를 완성한 것이다.", "이번 사업계획 적정성 검토 완료는 공항 건설에 앞선 모든 행정절차가 마무리됐음을 뜻함과 동시에 공항과 항만, 철도를 아우르는 새만금 트라이포트 물류체계의 완성을 의미한다.", "27일 전북도에 따르면, 기획재정부 재정사업 평가위원회는 이날 새만금 국제공항에 대한 사업계획 적정성 검토를 진행한 결과, 원안대로 의결했다.", "기재부의 사업계획 적정성 검토는 공항 입지와 시설 규모, 총 사업비, 예정공정, 항공수요 등에 대한 내용을 담고 있다.", "공항 입지는 화포지구와 김제공항 부지 등 도내 총 13개소(후보지)를 장애물, 공역, 접근성, 환경 등을 종합적으로 평가해 최종적으로 새만금 후보지(현 군산공항 활주로에서 서쪽으로 1.3㎞ 이격된 위치)가 선정됐다.", "공항 부지 전체면적은 A=205만6000㎡(약 62만 평)이며, 활주로(연장 2500m) 1본과 여객터미널(6018㎡) 및 화물터미널(549㎡), 계류장(4대), 제빙장(1대), 주차장(8910㎡)등이다. 장래 확장성(활주로 및 여객터미널 확장 부지)을 고려해 여유부지 46만7000㎡를 포함하고 있으며, 취항지역으로는 중국, 일본 및 동남아 지역을 선정했다.", "사업비는 총 7800억 원으로 지난 8월 사전타당성 검토용역과 비슷하고, 매립계획에 현황측량 결과치 적용 및 물가상승지수 등을 반영한 결과다.", "국토부는 기본계획을 수립(2020년~2021년)하고, 기본 및 실시설계를 추진(2021년~2023년)한 뒤 2024년 착공해 2028년 준공한다는 계획이다.", "하지만 전북도는 조기 완공을 위해 공사수행방식 결정 시 패스트트랙(턴키 등)을 적용(적극 노력)해 개항시기를 최대한(2년 정도) 앞당길 방침이다.", "항공수요는 2030년 74만882명, 2055년 84만4203명으로 예측(보수적 접근)됐으며, 이는 장래 인구변화 및 지역내총생산(GRDP) 변화와 지난해 군산공항 제주노선 점유율 등을 반영한 결과로 분석됐다.", "사업계획 적정성검토 용역 결과, 시설규모 및 사업비는 별반 차이를 보이지 않았으며, 총 사업비는 단가조정 등으로 당초보다 약 110억 원이 감소된 7800억 원 규모로 예정됐다.", "이밖에 내년 추진계획인 기본계획 수립비 40억 원도 확보됐으며, 도는 기본 및 실시설계 등도 계획대로 차질 없이 진행될 수 있도록 행정력을 풀가동해 적극 대응할 예정이다.", "이와 함께 새만금의 지리적 이점을 활용해 중국 동부 지역, 동남아 등 다양한 중·단거리 국제항공 노선 개발 등 다른 인근 공항과는 차별화된 공항으로 특화시켜 나갈 고안이다.", "한편, 도는 공항 건설에 따라 8537억 원의 생산유발효과와 3067억 원의 부가가치유발효과, 6544명의 취업 유발효과가 기대(전북 기준)된다고 설명했다. 송하진 지사는 “새만금 국제공항은 새만금 내부 개발 속도를 한 층 가속화하고, 새만금을 전북 경제의 중심지로 발돋움시킬 것”이라며 “글로벌 시대 새로운 국제 항공수요에 대비한 항공인프라 확충에도 최선을 다하겠다”고 말했다", "/유승훈기자", "유승훈 기자 9125i14@naver.com"], "media": "전라일보"}
{"id": "358110892", "abstractive": "한일 경제전쟁을 계기로 광주·전남 지역의 산업 생태계를 재편해야 한다는 목소리가 나오면서, 광주시는 '제2차 일본수출규제 대책회의'를 열어 피해 기업에 맞춤형 도움을 주기로 결정했다. ", "extractive": [0, 2, 3], "article_original": ["일본이 한국을 ‘백색 국가’(수출 절차 우대국)에서 제외한 것을 계기로 광주·전남 지역도 산업 생태계를 재편해야 한다는 목소리에 힘이 실리고 있다.", "위기를 기회로 바꿀 수 있는 선도적인 전략과 장기적 접근이 필요하다는 것이다.", "광주시는 최근 광주전남지방중소벤처기업청 등과 함께 ‘제2차 일본수출규제 대책회의’를 열고 대책을 마련했다.", "시는 피해 기업에 대한 자금 지원, 지방세 등 세금 유예, 수·출입선 다변화와 마케팅 지원 등 맞춤형 도움을 주기로 했다.", "전남도는 대일 의존도가 높은 금속·화학 등 소재·부품 국산화를 위한 태스크포스 운영, 관련 연구개발 과제 등의 발굴에 나설 계획이다.", "시도가 대책 마련에 나선 것은 지역의 일본 수출입 의존도가 높기 때문이다.", "전남의 일본산 수입품으로는 화학공업 부문이 52.3%로 가장 많다.", "광주는 공작기계의 두뇌 역할을 하는 수치제어반과 자동화설비용 PLC 등 핵심 부품의 일본 의존도가 높다.", "철강·금속과 금형도 마찬가지다.", "하지만 이번에 시·도가 마련한 대책은 수십 년째 되풀이 돼 온 정책 구호다.", "광주의 경우 자동차와 반도체 두 품목이 광주 전체 수출액의 66.9%를 차지하고 광주 전체 수출액 중 대미 수출액 비중은 31.8%에 달해 해외 리스크에 취약한 구조다.", "전남 역시 중화학 중심 산업구조를 탈피하지 못하고 있다.", "광주·전남 자치단체와 산업계는 정부가 이번에 내놓은 지원책을 십분 활용해야 한다.", "소재·부품·장비 산업 육성 등을 위해 오는 2022년까지 5조 원을 투입한다는 정부의 계획을 지역 산업구조를 바꾸는 동력으로 삼아야 한다.", "특히 첨단 부품·소재 부문에서 경쟁력을 갖춘 기업을 육성하는 등 산업구조를 혁신할 방안을 마련하고 추진해야 할 것이다."], "media": "광주일보"}
{"id": "354483776", "abstractive": "태국 송클라대학교 푸켓캠퍼스 국제학부 한국학 전공 학생 11명이 지난해에 이어 올해에도 영남대를 찾아 8주간의 한국어교육 연수를 마치고 지난26일 태국으로 돌아갔다.", "extractive": [2, 3, 4], "article_original": ["2년째 영남대를 찾은 태국 송클라대학교 학생들이 대학에서 한국문화를 체험하고 있다.", "태국의 송클라대학교 학생들이 2년 연속 영남대를 찾아 한국어 교육을 받아 눈길을 끌고 있다.", "영남대에 따르면 태국 송클라대학교 푸켓캠퍼스(Prince of Songkla University, Phuket Campus) 학생 11명이 8주간 한국어교육 연수를 마치고 지난 26일 태국으로 돌아갔다.", "이번에 대학을 찾은 태국 대학생들은 지난해 영남대에서 8주간 연수를 받은 경험이 있는 학생들로 지난해 연수에서 얻은 만족감에 올해 다시 영남대를 찾은 것으로 알려졌다.", "연수 대상 학생들은 송클라대학교 국제학부 소속으로 전공은 한국학이다.", "한국어를 비롯해 한국의 문화와 역사, 정치 등을 배우고 있다.", "영남대와 협약을 맺고 방학을 이용해 한국어교육 단기연수과정을 이수하는데 지난 5월30일부터 8주간 한국어교육 과정을 집중 이수했다.", "특히 연수생들은 서울과 부산 등을 오가며 주요 관광 명소와 산업 현장 등을 방문해 한국의 문화와 경제를 체험하기도 했다.", "2년째 연수에 참가한 송클라대학교 국제학부 3학년 야오와파 스리수완(Yaowapa Srisuwan) 씨는 “지난해 연수에서 한국어 실력도 쌓고, 한국 음식도 맛보고, 다양한 문화를 직접 체험해보며 한국학 전공자로서 큰 성과를 얻었다.", "다음에 기회가 된다면 또 다시 영남대를 찾고 싶다”고 만족감을 드러냈다.", "영남대 한국어교육원 허창덕 원장은 “한국어를 배우고 한국에 대해 알기 위해 많은 외국인 유학생들이 영남대를 찾고 있다.", "연수를 받은 유학생들의 만족도도 높다”고 하면서 “태국 송클라대학교와는 매년 한국어교육 단기연수과정을 운영할 계획”이라고 했다.", "윤정혜 기자 yun@idaegu.com"], "media": "대구일보"}
{"id": "361370499", "abstractive": "신진 아티스트 발굴과 문화예술 저변 확대를 목표로 2012년 시작해 8회째를 맞고 있는 '상상실현 페스티벌'이 다양한 공연과 문화·예술 프로그램을 선보이며 내달 12일 강원도 춘천에서 개최한다.", "extractive": [0, 1, 2], "article_original": ["KT&G는 내달 12일 강원도 춘천 의암호 앞 KT&G 상상마당 춘천에서 '2019 상상실현 페스티벌'을 개최한다고 27일 밝혔다.", "'상상실현 페스티벌'은 신진 아티스트 발굴과 문화예술 저변 확대를 목표로 2012년에 시작해 올해로 8회째를 맞이하고 있다.", "최정상급 뮤지션들의 공연이 이어지고, 관객이 참여할 수 있는 다양한 문화·예술 프로그램이 마련돼, '합리적인 가격의 문화 페스티벌', '자연과 함께하는 힐링 페스티벌'이라는 평가를 받아왔다.", "올해는 상상마당 홍대·논산·춘천·대치의 다채로운 문화프로그램을 한자리에서 소개하는 '복합문화페스티벌'을 선보일 예정이다.", "인디밴드의 성장을 돕는 '밴드디스커버리', 시각예술 지원프로그램 'SKOPF', 지역 상생 장터 '호반장' 등 상상마당의 문화예술 프로그램을 춘천에서 경험해 볼 수 있다.", "야외 공연장에선 '크러쉬', '카더가든', '잔나비' 등 국내 최정상 뮤지션의 라이브 무대가 펼쳐진다.", "실내 공연장에서는 신진 뮤지션 지원 프로젝트인 'KT&G 상상마당 밴드 디스커버리'를 통해 발굴된 '버둥', '프롬올투휴먼'의 무대가 준비돼 있다.", "아울러 서울시립대 청년작가들과 협업해 야외 조각전을 선보이는 공간도 마련된다.", "'2019 상상실현페스티벌'의 1차 티켓 판매는 오픈과 동시에 초고속으로 매진된 바 있다.", "이에 힘입어 이날 오후 2시부터 '인터파크 티켓'을 통해 2차 판매가 시작된다.", "티켓 가격은 3만 원이며, KT&G 상상마당 춘천의 카카오 플러스친구에게는 30% 할인 혜택을 제공한다.", "자세한 페스티벌 정보는 KT&G 상상마당 홈페이지에서 확인할 수 있다.", "KT&G 관계자는 \"이번 '상상실현 페스티벌'은 국내 유명 아티스트들의 공연과 상상마당의 대표 프로그램을 선보여 올 가을 잊지 못할 추억을 선사할 것\"이라며, \"행사 티켓 수익금은 지역사회의 소외계층을 위해 사용할 예정\"이라고 말했다."], "media": "아주경제"}
{"id": "332670187", "abstractive": "정부는 '수도권 쏠림' 현상을 완화하기 위해 오는 2022년까지 175조 원을 투입해 지역 간 균형발전을 추진하는 '제4차 국가균형발전 5개년계획'이 심의를 통과했다고 발표했는데, 이를 통해 수도권 제외 지역의 인구·일자리 비중을 50% 이상 유지하고, 2022년까지 농·어촌 순유입 인구 90만명 이상을 달성할 예정이다.", "extractive": [4, 5, 22], "article_original": ["김준호 균형위와 산업부, '제4차 국가균형발전 5개년계획' 발표", "20개 부처, 17개 시·도가 함께 사람·공간·산업 3대 전략, 9대 핵심과제 추진", "3차 계획(2014∼2018년)보다 10조원 이상 증액", "지역 인구·일자리 비중 50%, 5년간 농어촌 순유입 인구 90만명 이상 목표", "정부는 '수도권 쏠림' 현상을 완화하기 위해 오는 2022년까지 175조 원을 투입해 지역 간 균형발전을 추진한다.", "대통령직속 국가균형발전위원회와 산업통상자원부는 29일 이 같은 내용의 '제4차 국가균형발전 5개년계획'이 국무회의 심의를 통과했다고 발표했다.", "국가균형발전위를 중심으로 중앙 20개 관계부처와 지역 17개 시·도가 참여해 수립한 이번 4차 계획의 예산 투입액은 3차 계획(2014∼2018년)보다 10조원 이상이 증액됐다.", "계획에 따르면 '사람·공간·산업' 등 균형발전 3대 전략의 9대 핵심 과제에 5년간 국비 113조원, 지방비 42조 원 등 총 175조 원이 투입된다.", "또 부가가치세 등 국세 일부를 지방으로 이양하고, 3조5000억원의 중앙정부 사업을 내년까지 지방정부로 이관키로 했다.", "지역이 자발적으로 수립한 지역발전전략을 중앙부처가 포괄 지원하는 '지역발전투자협약' 제도를 올해부터 시범 추진하고 내후년부터는 본 사업으로 확대한다.", "더불어 올 상반기 중 지역발전 정도·삶의 질 요소를 종합한 균형발전총괄지표를 개발, 한국 현실에 맞는 차등 지원 방안도 검토하기로 했다.", "세부적으로는 지역에 '사람'이 모일 수 있도록 교육, 문화, 보건·복지 여건 개선에 5년간 51조원을 투입한다.", "국공립 어린이집을 매년 450개 확충하고 도서관·박물관 등 문화기반시설 약 300개를 더 짓는 한편 지역인재의 지방 이전 공공기관 채용을 30%로 확대할 계획이다.", "또 분만(40개소)·의료취약지(10개소) 거점 의료기관 지원과 국립공공보건의료대학(원)을 설립할 예정이다.", "'공간' 측면에서는 농어촌, 중소도시 등 인구감소 위험이 있는 지역 곳곳에 생기를 불어넣기 위해 5년간 66조원이 투입된다.", "이에 농어촌에서도 양질의 일자리를 찾고 정착할 수 있도록 일자리·귀촌교육·정착비용 지원 등을 제공하고, 중소도시 구도심의 재도약을 위해 혁신거점 250곳 이상에서 도시재생을 추진한다.", "공동체 자원을 활용한 마을 기업 500개 및 일자리 1만개 창출도 추진된다.", "지역의 '산업'이 활력을 되찾고 일자리를 창출할 수 있도록 5년간 56조원을 투입, 지역산업 혁신과 혁신도시 시즌2, 지역 유휴 자산 활용을 추진한다.", "이를 위해 국가혁신클러스터·규제자유특구 등으로 지역 전략산업을 육성하고, 14개 지역활력 회복 프로젝트를 추진한다.", "지역기업 육성과 스마트 산단 등 산업단지의 제조혁신도 강화할 방침이다.", "지역에 이전한 공공기관을 중심으로 혁신도시가 지역성장의 촉매제 역할을 할 수 있도록 혁신도시별 특화발전 전략을 추진한다.", "더불어 유휴 국유재산 약 200만 필지를 전수조사하고 노후청사를 복합 개발해 임대주택 1만호를 준공하며 어촌·산촌 자원을 특화해 '혁신어촌', '임산물 클러스터' 등으로 개발한다.", "균형위 관계자는 \"체계적인 국가균형발전 정책 추진을 통해 2022년까지 수도권을 제외한 지역의 인구·일자리 비중이 50% 이상 되도록 유지하고, 2018년부터 2022년까지 농·어촌 순유입 인구 90만명 이상을 달성하겠다\"고 말했다."], "media": "전북일보"}
{"id": "348145470", "abstractive": "예비부부들이 결혼 준비에 필요한 모든 것들을 직접 눈으로 확인 가능한 아이니웨딩의 '아이니웨딩&혼수박람회'가 일산 킨텍스 제1 전시장에서 오는 6월 16일 진행되며 웨딩박람회 사전 신청자는 무료이며 방문 시 다양한 혜택을 받을 수 있다.", "extractive": [1, 2, 19], "article_original": ["= 웨딩드레스, 메이크업, 웨딩포토 등을 직접 체험할 수 있는 웨딩박람회가 열린다.", "웨딩전문기업 아이니웨딩은 웨딩박람회 '아이니웨딩&혼수박람회'를 일산 킨텍스 제1 전시장에서 오는 6월 16일 진행한다고 밝혔다.", "업체에 따르면, 이번 일산 아이니웨딩박람회는 예비부부들이 웨딩홀부터 스드메, 혼수 등 결혼 준비에 필요한 모든 것들을 직접 눈으로 확인할 수 있도록 구성했다.", "뿐만 아니라 100명의 웨딩전문가들이 예비부부와 1대1로 맞춤 컨설팅을 제공한다.", "웨딩박람회에서는 현장을 직접 방문한 예비부부를 위해 다양한 특별 혜택들을 선사한다.", "웨딩홀, 스드메, 혼수 등에 최대 할인가를 적용해줄 뿐만 아니라 특별한 웨딩포토 상품인 제주도 웨딩 스냅사진 '마리에제주' 최대 50% 할인 혜택을 제공한다.", "신혼여행지에서 인기 있는 미니선풍기를 방문 고객 전원에게 증정한다.", "또한 웨딩박람회에서는 결혼준비 체험도 할 수 있다.", "리허설 포토존에서는 스튜디오 세트에서 웨딩 촬영을 미리 체험해보고 즉석에서 인화된 사진을 받을 수 있다.", "테마 드레스존에서는 다양한 테마의 드레스들이 전시돼 있다.", "웨딩 스타일링존에서는 상견례, 본식 등 신부들을 위한 맞춤 메이크업을 상담, 시연해준다.", "예비부부가 데이트처럼 웨딩박람회를 즐길 수 있는 재미거리도 있다.", "캘리그라피로 특별한 청첩장 만들기, 캐리커처 현장체험 등 다양한 콘텐츠로 즐거움도 제공한다.", "특히 예비신부가 가장 관심이 많은 다양한 웨딩드레스를 만나볼 수 있다.", "상시 박람회장에서는 1~2개의 브랜드 제품만 전시되는 것에 비해 이번 웨딩박람회에서는 국내 유명 샵의 수 십 개의 웨딩드레스 브랜드와 신상을 한 곳에서 확인하고 입어볼 수 있다.", "특별 계약 이벤트도 있다.", "현장에서 계약하는 예비부부에게는 웨딩패키지(스드메) 15만원 할인 혹은 27만원 상당의 명품폐백 무료 제공 중 하나를 선택할 수 있는 특권이 주어진다.", "또한 12시 이전 계약 고객에게는 까사니 베리타 홈세트를 선착순으로 선물한다.", "아이니웨딩 관계자는 \"요즘 결혼 준비를 하기 위해 앱이나 온라인 카페 등에서 손품을 팔며 스스로 준비하는 고객이 많지만 사기 행각을 하는 웨딩업체 등으로 피해를 보는 사례가 늘어나고 있다\"며 \"다양한 웨딩업체를 비교해 줄 뿐만 아니라 웨딩전문가들이 모든 웨딩업체를 관리해 안정적으로 결혼식이 이뤄질 수 있도록 도와주는 웨딩박람회의 방문객들이 늘어나는 추세다\"고 전했다.", "한편, 웨딩박람회 사전 신청자는 입장료가 무료이며, 방문만 해도 웨딩다이어리, 최신청첩장 샘플, 면세점 할인쿠폰 등 다양한 혜택을 받을 수 있다."], "media": "환경일보"}
{"id": "371286218", "abstractive": "경기도시공사는 18일 평택 고덕국제화계획지구 내 서정리역 일원 부지를 문화와 상업이 공존하는 공간으로 개발하는 '서정리역세권 복합개발사업'에 참여할 민간 사업자를 공개 모집한다고 발표하였으며 이번 공모에서는 경기도시공사 최초로 지역과의 '상생협력계획' 배점을 신설해 눈길을 끌고 있다.", "extractive": [0, 1, 2], "article_original": ["경기도시공사(사장 이헌욱)는 총 사업비 2100억원 규모의 경기도 평택시 '서정리역세권 복합개발사업'에 참여할 민간 사업자를 공개 모집한다고 18일 밝혔다.", "이 사업은 경기도, 경기도시공사 등 4개 기관이 공동 시행하는 2기 신도시 평택 고덕국제화계획지구 내 유일한 역인 서정리역 일원 부지를 문화와 상업이 공존하는 공간으로 개발하는 게 골자다.", "이번 공모에서 신도시와 구도심의 조화로운 개발을 위해 경기도시공사 최초로 지역과의 '상생협력계획' 배점을 신설했다.", "공공임대상가를 기부채납받아 청년, 소상공인을 위한 창업몰을 만들고 지역 현안인 호텔 유치 및 주차난 해소 등 공공성 확보에도 기여할 예정이다.", "입주민의 보행 안전, 편의성 및 접근성 강화를 위해 역, 광장, 상업시설을 유기적으로 연결하는 '공중 보행교'를 국내 처음으로 신설한다.", "2021년 준공을 목표로 이달 말 착공 예정이다.", "평가 기준은 사업계획서 800점, 가격 200점이다.", "사전참가신청서는 2020년 1월 14일 접수한다.", "이헌욱 경기도시공사 사장은 \"지역과의 상생협력계획 등 차별화된 공모 지침과 공중 보행교 신설은 고덕국제신도시의 조기 활성화 유도에 큰 의미가 될 것\"이라고 밝혔다.", "공모 관련 자세한 사항은 경기도시공사 홈페이지(www.gico.or.kr)를 통해 확인할 수 있다."], "media": "건설경제"}
